{"12-01":"<b>2025-12-01</b><br><br> <b>1. adventi hét hétfő</b><br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Eljövendő országába minden népet összegyűjt az Úr. Hegyen álló temploma – az Egyház – az egész világ fényessége és menedéke lesz. </i><br> Izajásnak, Ámosz fiának látomása Júdáról és Jeruzsálemről:<br> Az utolsó időkben az Úr házának hegye szilárdan áll majd a hegyek tetején, és magasabb lesz a halmoknál. Odaözönlenek mind a nemzetek, feléje tart számos nép, és így szól:<br> „Rajta, menjünk fel az Úr hegyére, Jákob Istenének házához, hogy tanítson meg útjaira, és így ösvényein járhassunk. Mert a Sionról jön a törvény, és Jeruzsálemből az Úr tanítása.”<br> Ő ítéletet tart majd a nemzetek fölött, és igazságot szolgáltat számtalan népnek. Ők meg beolvasztják ekevasnak kardjukat és sarlóknak lándzsáikat. Nemzet nem emel kardot nemzet ellen, és nem tanul többé hadviselést.<br> Jákob háza, gyertek, járjunk az Úr világosságában!<br> Ez az Isten igéje. <br><br>vagy<br><br> <i>„A” évben a következőt olvashatjuk az előbbi Olvasmány helyett</i> <br> OLVASMÁNY Izajás próféta könyvéből<br> <i>Megtisztulnak és örvendeznek mindazok, akik Isten védőszárnyai alatt élnek. A nagy ítélet nem árthat nekik. </i><br> Azon a napon az Úr sarjadéka ékes lesz és dicsőséges, és a föld gyümölcse díszére és dicsőségére lesz azoknak, akik Izraelből megmaradnak. Aki Sionból megmenekül és Jeruzsálemből életben marad, azt mind szentnek hívják majd, és följegyzik Jeruzsálemben az élők közé.<br> Amikor majd az Úr lemossa Sión leányáról a szennyet, és megtisztítja Jeruzsálemet a vérbűntől az ítélet lelkével és a tűz lelkével, akkor az Úr majd felhőt teremt nappal és füstöt meg lobogó tüzet éjszaka Sión hegyének egész vidéke fölött, és azok fölött, akik oda gyülekeztek. Mert az Úr dicsősége lesz mindenek felett mint tető és sátor a nappali forróság ellen, és mint védelem és menedék a vihar és az eső ellen.<br> Ez az Isten igéje. <br><b>Iz 2,1-5 v. Iz 4,2-6</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Isten <u>há</u>zába indulunk, * örömtől <u>dob</u>ban a szívünk.</b> (1. vers. - 7.b tónus)<br> Előénekes: Örvendeztem, amikor <u>azt</u> mondták nekem, * az Úr <u>há</u>zába megyünk.<br> Íme, itt állunk már <u>ka</u>puid előtt, * kapuid előtt, ó <u>Je</u>ruzsálem.<br> Hívek: <b>Isten <u>há</u>zába indulunk, * örömtől <u>dob</u>ban a szívünk.</b><br> E: Jeruzsálem városa <u>jól</u> megépült, * részei <u>egy</u>máshoz illenek.<br> Oda járulnak <u>föl</u> a törzsek, * az Úr <u>né</u>pének törzsei.<br> H: <b>Isten <u>há</u>zába indulunk, * örömtől <u>dob</u>ban a szívünk.</b><br> E: Az Úr Izraelnek <u>tör</u>vénybe adta, * hogy ott nevére <u>ál</u>dást mondjanak,<br> mert ott állnak az <u>í</u>télőszékek, * Dávid <u>há</u>zának székei.<br> H: <b>Isten <u>há</u>zába indulunk, * örömtől <u>dob</u>ban a szívünk.</b><br> E: Jeruzsálemre <u>bé</u>két esdjetek, * biztonságban éljen, aki <u>sze</u>ret téged.<br> Béke lakozzék <u>fa</u>laid között, * és nyugalom <u>bás</u>tyáid tövében.<br> H: <b>Isten <u>há</u>zába indulunk, * örömtől <u>dob</u>ban a szívünk.</b><br> E: Testvéreim és barátaim miatt <u>így</u> könyörgök, * legyen <u>bé</u>kesség teveled!<br> Istenünk és Urunk <u>há</u>za miatt * kívánok <u>ál</u>dást neked.<br> H: <b>Isten <u>há</u>zába indulunk, * örömtől <u>dob</u>ban a szívünk.</b> <br><b>Zsolt 121,1-2.3-4a.(4b-5. 6-7.)8-9</b> </p><p align=\"justify\">ALLELUJA<br> Jöjj, és szabadíts meg minket, Urunk, <u>Is</u>tenünk, * mutasd meg arcodat, és mi szaba<u>dok</u> leszünk. (Vö. Zsolt 79,4 – 2. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Sokan jönnek majd napkeletről és napnyugatról a mennyek országába. </i><br> Abban az időben, amikor Jézus bement Kafarnaumba, egy (pogány) százados járult eléje, és így szólt: „Uram, szolgám bénán fekszik otthon, és szörnyen kínlódik.” Jézus így felelt: „Megyek és meggyógyítom.” A százados ezt válaszolta: „Uram, nem vagyok méltó, hogy hajlékomba jöjj, hanem csak egy szóval mondd, és meggyógyul az én szolgám. Jómagam, bár alárendelt ember vagyok, katonáknak parancsolok. Ha azt mondom az egyiknek: »Menj!« – elmegy; a másiknak: »Jöjj ide!« – akkor hozzám jön; és szolgámnak: »Tedd ezt!« – és megteszi.”<br> Amikor Jézus ezt hallotta, elcsodálkozott, és így szólt kísérőihez: „Bizony mondom nektek, ekkora hitet senkinél sem találtam Izraelben. Ezért azt mondom nektek: Sokan jönnek majd napkeletről és napnyugatról, és asztalhoz telepednek Ábrahám, Izsák és Jákob mellé a mennyek országában.”<br> Ezek az evangélium igéi. <br><b>Mt 8,5-11</b> </p> ","12-02":"<b>2025-12-02</b><br><br> <b>1. adventi hét kedd</b><br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Az ajándékozó Isten Lelke megnyugszik az Izáj törzsökéből származó Megváltón, akinek országa a békesség országa lesz. </i><br> Az eljövendő Messiásról így szól a próféta: <br> Azon a napon: Vessző kél majd Izáj törzsökéből és hajtás sarjad gyökeréből. Az Úr lelke nyugszik rajta: a bölcsesség és az értelem lelke, a tanács és az erősség lelke, a tudás és az Úr félelmének lelke, s az Úr félelmében telik öröme. Nem aszerint ítél majd, amit a szem lát, s nem aszerint ítélkezik, amit a fül hall, hanem igazságot szolgáltat az alacsony sorsúaknak, és méltányos ítéletet hoz a föld szegényeinek. Szája vesszejével megveri a földet, s ajka leheletével megöli a gonoszt. Az igazságosság lesz derekán az öv, s a hűség lesz csípőjén a kötő.<br> Akkor majd együtt lakik a farkas a báránnyal, és a párduc együtt tanyázik a gödölyével. Együtt legelészik majd a borjú és az oroszlán, egy kisgyermek is terelgetheti őket. A tehén és a medve együtt legelnek, kicsinyeik is együtt pihennek, és szalmát eszik az oroszlán, akárcsak az ökör. A csecsemő nyugodtan játszadozhat a viperafészeknél, s az áspiskígyó üregébe is bedughatja kezét az anyatejtől elválasztott kisgyermek. Sehol nem ártanak s nem pusztítanak az én szent hegyemen. Mert a föld úgy tele lesz az Úr ismeretével, mint ahogy betöltik a vizek a tengert.<br> Azon a napon az Izáj gyökeréből támadt sarj zászlóként áll majd a népek előtt. Keresni fogják a pogány nemzetek, és dicsőséges lesz lakhelye.<br> Ez az Isten igéje. <br><b>Iz 11,1-10</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>(A Messiáskirály) napjaiban az igazság virága <u>nyí</u>lik, * és teljes béke lesz a <u>vi</u>lág végéig!</b> (Vö. 7. vers. - 5. tónus)<br> Előénekes: Istenem, ítéletedet add át a <u>ki</u>rálynak, * és igazságodat a <u>ki</u>rály fiának,<br> hogy igazságosan ítélkezzék <u>né</u>peden, * és méltányosan <u>min</u>den szegényen.<br> Hívek: <b>(A Messiáskirály) napjaiban az igazság virága <u>nyí</u>lik, * és teljes béke lesz a <u>vi</u>lág végéig!</b><br> E: Napjaiban virágzik az igazság és a béke teljes<u>sé</u>ge, * amíg csak a hold <u>meg</u> nem szűnik.<br> Uralkodik tengertől <u>ten</u>gerig, * a Folyótól a földkerekség <u>ha</u>táráig. <br> H: <b>(A Messiáskirály) napjaiban az igazság virága <u>nyí</u>lik, * és teljes béke lesz a <u>vi</u>lág végéig!</b><br> E: Megszabadítja a szegényt, aki hozzá <u>ki</u>ált, * a nyomorultat, akin <u>nem</u> segít senki.<br> Kíméli a kicsinyt és a <u>gyen</u>gét, * a szűkölködőt <u>meg</u>segíti.<br> H: <b>(A Messiáskirály) napjaiban az igazság virága <u>nyí</u>lik, * és teljes béke lesz a <u>vi</u>lág végéig!</b><br> E: Legyen áldott az ő neve <u>ö</u>rökké, * amíg csak világít a nap, neve <u>fenn</u>maradjon.<br> Áldott legyen benne a föld minden <u>né</u>pe, * magasztalja őt <u>min</u>den nemzet.<br> H: <b>(A Messiáskirály) napjaiban az igazság virága <u>nyí</u>lik, * és teljes béke lesz a <u>vi</u>lág végéig!</b> <br><b>Zsolt 71,2.7-8.12-13.17</b> </p><p align=\"justify\">ALLELUJA<br> Íme, Istenünk hata<u>lom</u>mal érkezik, * szolgáinak megadja a tisztánlá<u>tást</u>. (4 g. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Lukács könyvéből <br> <i>Jézus ujjongó hálaadása a Szentlélekben. </i><br> Amikor a hetvenkét tanítvány nagy örömmel visszatért küldetéséből, Jézus felujjongott a Szentlélekben, és így imádkozott: „Áldalak téged, Atyám, mennynek és földnek Ura, mert elrejtetted ezeket a bölcsek és okosak elől, és a kicsinyeknek jelentetted ki. Igen, Atyám, így tetszett neked.<br> Mindent átadott nekem Atyám. Senki más nem ismeri a Fiút, csak az Atya; és az Atyát sem ismeri senki, csak a Fiú, és az, akinek a Fiú ki akarja jelenteni.” Jézus ezután tanítványaihoz fordult, és külön nekik mondta: „Boldog a szem, amely látja, amit ti láttok. Mondom nektek, sok próféta és király szerette volna látni, amit ti láttok, de nem látta, és hallani, amit ti hallotok, de nem hallotta.”<br> Ezek az evangélium igéi. <br><b>Lk 10,21-24</b> </p> ","12-03":"<b>2025-12-03</b><br><br> <b>1. adventi hét szerda</b><br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Jelképes lakomát készít az Úr a szent hegyen. Költői képben fejezi ki, hogy meghív minden népet a Megváltó eljövetelének ünneplésére. </i><br> A Seregek Ura bőséges lakomát rendez minden nemzetnek az ő szent hegyén, lakomát, ahol lesz finom bor, zsíros, legjava falat, és erős színbor. Ezen a hegyen leveszi a leplet, amely minden népet betakart, és a fátyolt, amely minden nemzetet elborított. Örökre megsemmisíti a halált. Istenünk, az Úr letörli a könnyet minden arcról, lemossa népéről a gyalázatot, lemossa az egész földön. Ő, az Úr mondta ezt. Azon a napon majd így beszélnek: Íme, a mi Istenünk! Benne reméltünk, hogy ő megszabadít minket. Ő az Úr, s mi benne bíztunk. Örüljünk és ujjongjunk szabadításának! Lám az Úr keze megpihen e hegyen.<br> Ez az Isten igéje. <br><b>Iz 25,6-10a</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Otthonom lesz <u>az</u> Isten háza * mindörök<u>ké</u> szünet nélkül.</b> (Vö. 6cd. vers. - 9. tónus)<br> Előénekes: Az <u>Úr</u> nékem pásztorom, * ínsé<u>get</u> nem kell látnom. <br> Zöldellő mező<u>kön</u> terelget engem, * csendes vizeken vezet és lelke<u>met</u> felüdíti.<br> Hívek: <b>Otthonom lesz <u>az</u> Isten háza * mindörök<u>ké</u> szünet nélkül.</b><br> E: Az igazság ösvé<u>nyén</u> vezet engem, * ahogyan <u>ő</u> megígérte.<br> A halál sötét völgyében sem félek, <u>mert</u> ott vagy velem, * biztonságot ad vessződ <u>és</u> pásztorbotod.<br> H: <b>Otthonom lesz <u>az</u> Isten háza * mindörök<u>ké</u> szünet nélkül.</b><br> E: Számomra asz<u>talt</u> terítettél, * hogy üldözői<u>met</u> szégyen érje.<br> Fejemet megken<u>ted</u> olajoddal, * serlegemet csordul<u>tig</u> megtöltötted.<br> H: <b>Otthonom lesz <u>az</u> Isten háza * mindörök<u>ké</u> szünet nélkül.</b><br> E: Jóságod és irgal<u>mad</u> nyomon követ, * életem<u>nek</u> minden napján.<br> Otthonom lesz <u>az</u> Isten háza * mindörök<u>ké</u> szünet nélkül.<br> H: <b>Otthonom lesz <u>az</u> Isten háza * mindörök<u>ké</u> szünet nélkül.</b> <br><b>Zsolt 22,1-3a.3b-4.5.6</b> </p><p align=\"justify\">ALLELUJA<br> Íme, jön már az Úr, hogy <u>né</u>pét megváltsa, * boldog, aki készen áll, hogy talál<u>koz</u>zék véle. – 1 D<sup><small>2</small></sup>. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Jézus sokakat meggyógyít, és megsokasítja a kenyeret. </i><br> Abban az időben Jézus a Galileai-tengerhez érkezett. Fölment egy hegyre, és leült. Nagy sokaság jött hozzá. Hoztak magukkal sántákat, bénákat, vakokat, némákat meg sok más beteget, és lába elé tették őket. Valamennyiüket meggyógyította.<br> Amikor a nép látta, hogy a némák beszélnek, a bénák meggyógyulnak, a sánták járnak és a vakok látnak, elámult, és magasztalta Izrael Istenét.<br> Jézus akkor összehívta tanítványait, és így szólt hozzájuk: „Sajnálom a népet. Már harmadnapja kitartanak mellettem, és nincs mit enniük. Nem akarom étlen hazaküldeni őket, hogy ki ne dőljenek az úton.” A tanítványok erre megjegyezték: „De honnan szerzünk itt a pusztában annyi kenyeret, hogy ekkora tömeget ellássunk?”<br> Jézus megkérdezte tőlük: „Hány kenyeretek van?”<br> „Hét, és néhány apró halunk” – felelték.<br> Erre meghagyta a népnek, hogy telepedjék le a földre. Aztán fogta a hét kenyeret és a halakat, hálát adott, megtörte és odaadta tanítványainak, a tanítványok pedig a népnek. Miután mindnyájan ettek és jóllaktak, hét kosár kenyérmaradékot szedtek össze.<br> Ezek az evangélium igéi. <br><b>Mt 15,29-37</b> </p> ","12-04":"<b>2025-12-04</b><br><br> <b>1. adventi hét csütörtök</b><br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Isten országába csak a szelídek juthatnak be; a gőgös kint marad, és megszégyenül. </i><br> Prófétája által szól az Úr: <br> Azon a napon ezt az éneket éneklik Júda földjén: Erős városunk van nekünk, védelmül kőfal és bástya van benne.<br> Nyissátok ki a kapukat!<br> Hadd vonuljon be az igaz nép, amely megőrzi a hűséget, amely meg van győződve arról, hogy az Úr megőrzi békében, mivel benne bízott.<br> Bízzatok az Úrban örökkön-örökké, mert az Úr örökké megmaradó Szikla! Letaszította a magasban lakókat, és a büszke várost megalázta, földig alázta, a porba sújtotta, úgyhogy most láb tiporja, a szegénynek lába, a szűkölködők talpa.<br> Ez az Isten igéje. <br><b>Iz 26,1-6</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Áldott, aki jön az <u>Úr</u> nevében, * áldott legyen <u>meg</u>váltó Királyunk.</b> (Vö. 26a. vers. - 6. tónus)<br> Vagy: <b>Alleluja.</b> 6. szám.<br> Előénekes: Adjatok hálát az Úr<u>nak</u>, mert jó, * mivel irgalma <u>ö</u>rökké megmarad.<br> Jobb az Úrnál keres<u>ni</u> oltalmat, * mint emberek<u>ben</u> bizakodni. <br> Jobb az Úrnál keres<u>ni</u> oltalmat, * mint hatalmasok<u>ban</u> reménykedni.<br> Hívek: <b>Áldott, aki jön az <u>Úr</u> nevében, * áldott legyen <u>meg</u>váltó Királyunk.</b> <br> Vagy: Alleluja.<br> E: Nyissátok meg nekem az igaz<u>ság</u> kapuit, * hadd menjek be, hogy az Úr<u>nak</u> hálát adjak.<br> Ez az <u>Úr</u> kapuja, * de csak az igazak <u>lép</u>nek be rajta.<br> Hálát adok neked, mert meghallgat<u>tál</u> engem, * és te let<u>tél</u> szabadítom.<br> H: <b>Áldott, aki jön az <u>Úr</u> nevében, * áldott legyen <u>meg</u>váltó Királyunk.</b> <br> Vagy: Alleluja.<br> E: Uram, szabadíts <u>meg</u> engem, * ó, Uram, <u>adj</u> nekünk bőséget! <br> Áldott, aki jön az Úr ne<u>vé</u>ben, † az Úr házából megál<u>dunk</u> titeket, * Isten az Úr, ő <u>ra</u>gyog fölöttünk.<br> H: <b>Áldott, aki jön az <u>Úr</u> nevében, * áldott legyen <u>meg</u>váltó Királyunk.</b> <br> Vagy: Alleluja. <br><b>Zsolt 117,1 és 8-9.19-21.25-27</b> </p><p align=\"justify\">ALLELUJA<br> Keressétek az Urat, amíg rá nem <u>ta</u>láltok, * hívjátok segítségül, amíg kö<u>zel</u> van hozzátok! (Iz 55,6 – 8 G. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Aki az Atya akaratát cselekszi, az eljut a mennyek országába. </i><br> A hegyi beszédben Jézus így szólt tanítványaihoz:<br> „Nem mindaz, aki azt mondja nekem: Uram, Uram! – jut be a mennyek országába, hanem csak az, aki teljesíti mennyei Atyám akaratát.<br> Aki hallgatja tanításomat, és tettekre is váltja, hasonlít a bölcs emberhez, aki házát sziklára építette. Szakadt a zápor, ömlött az ár, süvöltött a szél és rázúdult a házra, de az nem dőlt össze, mert sziklára épült.<br> Mindaz pedig, aki hallgatja ugyan tanításomat, de tettekre nem váltja, hasonlít a balga emberhez, aki házát homokra építette. Szakadt a zápor, ömlött az ár, süvöltött a szél és rázúdult a házra. Az összedőlt, és nagy romhalmaz lett belőle.”<br> Ezek az evangélium igéi. <br><b>Mt 7,21.24-27</b> </p> ","12-05":"<b>2025-12-05</b><br><br> <b>1. adventi hét péntek</b><br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Hamarosan eljön a Megváltó, hogy megnyissa a vakok szemét, és megszabadítsa választott népét. </i><br> Prófétája által szól az Úr: Még egy nagyon kis idő, és nemde gyümölcsöskert lesz a Libanon, a gyümölcsöskert meg erdővé terebélyesedik?<br> Azon a napon a siketek is meghallják az írás szavát, a vakok szeme pedig látásra nyílik a sötét homály után.<br> A szelídek ismét örvendeznek az Úrban, és a szegények ujjonganak Izrael Szentjében.<br> Mert a zsarnok elvész, a gúnyolódó kipusztul, és kiirtatnak mindazok, akik gonoszat forralnak, akik gonoszul megrágalmaznak másokat, akik becsapják a bírót, ha pörre mennek, és az igazat alaptalanul megfosztják jogától.<br> Ezért mondja az Úr, Jákob házának Istene, aki megváltotta Ábrahámot: „Nem szégyenül meg többé Jákob, és arca nem sápad el többé, mert látni fogja, amit kezem végbevitt körükben, és szentnek hirdeti nevemet.” Valóban, szentnek magasztalják majd Jákob Szentjét, és félve tisztelik Izrael Istenét.<br> Akkor a tévelygő lelkűek bölcsességet tanulnak, és a zúgolódók elfogadják a fegyelmet.<br> Ez az Isten igéje. <br><b>Iz 29,17-24</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Világosságom az Isten, * ő az üdvösségem</b>. (1a. vers. - 2. tónus) <br> Előénekes: Világosságom és üdvösségem az Úr, * kitől félnék? <br> Életem oltalmazója az Úr, * kitől rettegnék?<br> Hívek: Világosságom az Isten, * ő az üdvösségem.<br> E: Egyet kérek az Úrtól, csak egy a vágyam, * hogy az Úr házában lakjam életem minden napján.<br> Hogy élvezhessem az Úr örömét, * és szemlélhessem szent templomát.<br> H: Világosságom az Isten, * ő az üdvösségem.<br> E: Hiszem, hogy meglátom az Úr javait, * az élők földjén.<br> Remélj az Úrban, bátran cselekedj, * szíved legyen erős, és bízzál az Úrban.<br> H: Világosságom az Isten, * ő az üdvösségem. <br><b>Zsolt 26,1.4.13-14</b> </p><p align=\"justify\">ALLELUJA<br> Íme, Istenünk hatalommal érkezik, * és megadja szolgáinak a tisztánlátást. (2. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>A Jézusban hívő vakok visszanyerik látásukat. </i><br> Tanító útján egyik alkalommal két vak követte Jézust. Egyre ezt kiáltozták: „Könyörülj rajtunk, Dávid fia!”<br> Amint hazaérkezett, bementek hozzá a vakok. Jézus megkérdezte tőlük: „Hiszitek-e, hogy tudok segíteni rajtatok?”<br> „Hisszük, Uram!” – felelték azok.<br> Akkor megérintette szemüket, és így szólt: „Legyen a hitetek szerint!” Erre megnyílt a szemük. Jézus pedig rájuk parancsolt: „Vigyázzatok, ezt senki meg ne tudja!”<br> Ám azok elmenvén, elhíresztelték a dolgot az egész vidéken.<br> Ezek az evangélium igéi. <br><b>Mt 9,27-31</b> </p> ","12-06":"<b>2025-12-06</b><br><br> <b>1. adventi hét szombat</b><br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Az Úr megkönyörül népén; meggyógyítja sebeit, megáldja termőföldjeit, legyőzi ellenségeit. </i><br> Prófétája által így vigasztal az Úr:<br> Sion népe, te Jeruzsálemben élsz majd és nem kell többé sírnod. (Az Úr) irgalmas lesz irántad, amikor meghallja hozzá kiáltó szavadat; mihelyt meghallja, meg is hallgat. Bár a szenvedés kenyerét és a nyomorúság vizét adta neked az Úr, de ő, a te tanítód, nem rejtőzik el többé előled, és szemed látni fogja tanítódat. Ha meg akár jobbra, akár balra letérnél, füled hallani fogja a mögötted álló figyelmeztetőnek szavát: „Ez a helyes út, ezen járjatok!”<br> Bárhol vetsz a földön, vetésednek esőben lesz része, és a föld termette kenyér ízes lesz és tápláló. Nyájaid tágas mezőkön legelnek majd azon a napon. Ökreid és szamárcsikóid, amelyek a földet megmunkálják, sóval vegyített, szórólapáttal megtisztított eleséget esznek. Minden magas hegyen és minden dombtetőn folyóvizek és patakok folynak majd a nagy öldöklés napján, azon a napon, amikor a bástyák leomlanak. A hold fénye olyan lesz, mint a nap ragyogása, a nap fénye pedig hétszer ragyogóbb lesz, olyan mint hét napnak a fénye; azon a napon az Úr bekötözi népe sebeit, és meggyógyítja a sebhelyeket, amelyeket verésével okozott neki.<br> Ez az Isten igéje. <br><b>Iz 30,19-21.23-26</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Boldogok <u>min</u>dazok, * akik az U<u>rat</u> várják.</b> (Iz 30,18 - 2. tónus)<br> Előénekes: Dicsérjétek az Urat, mert jó dolog őt <u>ál</u>dani, * Istenünknek kedves a <u>di</u>cséret.<br> Jeruzsálemet az Úr újjá<u>é</u>píti, * Izrael szétszórt fiait egy<u>be</u>gyűjti.<br> Hívek: <b>Boldogok <u>min</u>dazok, * akik az U<u>rat</u> várják.</b><br> E: Ő a megtört szívűeket meggyó<u>gyít</u>ja, * és sebeiket be<u>kö</u>tözi.<br> A csillagokat számon <u>tart</u>ja, * és nevén szólítja va<u>la</u>mennyit.<br> H: <b>Boldogok <u>min</u>dazok, * akik az U<u>rat</u> várják.</b><br> E: Nagy a mi Urunk, nagy az ő <u>ha</u>talma, * bölcsességének nincs <u>ha</u>tára.<br> A szelídeket magához <u>e</u>meli, * de porig alázza a bű<u>nö</u>söket.<br> H: <b>Boldogok <u>min</u>dazok, * akik az U<u>rat</u> várják.</b> <br><b>Zsolt 146,1-2.3-4.5-6</b> </p><p align=\"justify\">ALLELUJA<br> Isten a mi bíránk, a mi törvényhozónk és a mi <u>ki</u>rályunk, * ő <u>üd</u>vözít minket. (Iz 33,22 – 5. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Jézus irgalmas, és segít a nép nyomorán. </i><br> Nyilvános működése idején Jézus bejárt minden várost és falut. Tanított a zsinagógákban, hirdette országának örömhírét, meggyógyított minden betegséget és minden bajt. Ahogy végignézett az embereken, megesett a szíve rajtuk, mert olyanok voltak, mint a pásztor nélküli juhok: elcsigázottak és kimerültek. Akkor így szólt tanítványaihoz:<br> „Az aratnivaló sok, de a munkás kevés. Kérjétek az aratás Urát, küldjön munkásokat aratásába!”<br> Akkor összehívta tizenkét tanítványát, és hatalmat adott nekik, hogy kiűzzék a tisztátalan lelkeket, és meggyógyítsanak minden betegséget és minden bajt. Majd elküldte őket, és megparancsolta nekik:<br> „Menjetek Izrael házának elveszett juhaihoz! Menjetek és hirdessétek: Közel van a mennyek országa. Gyógyítsatok betegeket, támasszatok fel halottakat, tisztítsatok meg leprásokat, űzzetek ki ördögöket! Ingyen kaptátok, ingyen is adjátok!”<br> Ezek az evangélium igéi. <br><b>Mt 9,35–10,1.6-8</b> </p> ","12-07":"<b>2025-12-07</b><br><br> <b>Advent 2. vasárnapja</b><p> Kezdőének: <br>Sion népe! Íme, jön az Úr, hogy megmentse a nemzeteket; és hallani fogjátok dicsőséges hangját, szívetek örömére. (Vö. Iz 30,19.30)<br></p><p> Könyörgés: <br> Mindenható, irgalmas Istenünk, segíts, hogy szent vágyakozással siessünk Fiad elé. Mennyei bölcsességeddel nevelj minket, hogy evilági elfoglaltságaink ne akadályozzanak találkozásunkban szent Fiaddal. Aki veled él és uralkodik a Szentlélekkel egységben, Isten mindörökkön örökké. <br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Igazságot szolgáltat az alacsony sorsúaknak.</i> <br> Azon a napon:<br> Vessző kél majd Izáj törzsökéből, és hajtás sarjad gyökeréből. Az Úr lelke nyugszik rajta: a bölcsesség és az értelem lelke, a tanács és az erősség lelke, a tudás és az Úr félelmének lelke, s az Úr félelmében telik öröme.<br> Nem aszerint ítél majd, amit a szem lát, s nem aszerint ítélkezik, amit a fül hall, hanem igazságot szolgáltat az alacsony sorsúaknak, és méltányos ítéletet hoz a föld szegényeinek. Szája vesszejével megveri a földet, s ajka leheletével megöli a gonoszt.<br> Az igazságosság lesz derekán az öv, s a hűség csípőjén a kötő. Akkor majd együtt lakik a farkas a báránnyal, és a párduc együtt tanyázik a gödölyével. Együtt legelészik majd a borjú s az oroszlán, egy kisgyermek is terelgetheti őket. A tehén és a medve együtt legelnek, kicsinyeik is együtt pihennek, és szalmát eszik az oroszlán, akárcsak az ökör. A csecsemő nyugodtan játszadozhat a viperafészeknél, s az áspiskígyó üregébe is bedughatja kezét az anyatejtől elválasztott kisgyermek. Sehol nem ártanak s nem pusztítanak az én szent hegyemen. Mert a föld úgy tele lesz az Úr ismeretével, mint ahogy betöltik a vizek a tengert.<br> Azon a napon az Izáj gyökeréből támadt sarj zászlóként áll majd a népek előtt. Keresni fogják a pogány nemzetek, és dicsőséges lesz lakhelye. <br> Ez az Isten igéje. <br><b>Iz 11,1-10</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Napjaiban az igazság virága <u>nyíl</u>jék, * és teljes béke legyen a <u>vi</u>lág végéig.</b> (5. tónus.) <br> Előénekes: Istenem, ítéletedet add át a <u>ki</u>rálynak, * és igazságodat a <u>ki</u>rály fiának,<br> hogy igazságosan ítélkezzék <u>né</u>peden, * és méltányosan <u>min</u>den szegényen.<br> Hívek: <b>Napjaiban az igazság virága <u>nyíl</u>jék, * és teljes béke legyen a <u>vi</u>lág végéig.</b><br> E: Napjaiban virágzik az igazság és a teljes <u>bé</u>ke, * míg csak a hold <u>meg</u> nem szűnik.<br> Uralkodik tengertől <u>ten</u>gerig, * a Folyótól a földkerekség <u>ha</u>táráig.<br> H: <b>Napjaiban az igazság virága <u>nyíl</u>jék, * és teljes béke legyen a <u>vi</u>lág végéig.</b><br> E: Megszabadítja a szegényt, aki hozzá <u>ki</u>ált, * a nyomorultat, akin <u>nem</u> segít senki.<br> Kíméli a kicsinyt és a <u>gyen</u>gét, * a szűkölködőt <u>meg</u>segíti.<br> H: <b>Napjaiban az igazság virága <u>nyíl</u>jék, * és teljes béke legyen a <u>vi</u>lág végéig.</b> <br> E: Legyen áldott a neve <u>ö</u>rökké, * amíg csak világít a nap, neve <u>fenn</u>maradjon.<br> Áldott legyen benne a föld minden <u>né</u>pe, * magasztalja őt <u>min</u>den nemzet.<br> H: <b>Napjaiban az igazság virága <u>nyíl</u>jék, * és teljes béke legyen a <u>vi</u>lág végéig.</b> <br><b>Zsolt 71,2.7-8.12-13.17</b> </p><a name='masodikolv'></a><p align=\"justify\"> SZENTLECKE Szent Pál apostolnak a rómaiakhoz írt leveléből <br> <i>Üdvösségünk közel van!</i> <br> Testvéreim!<br> Mindazt, amit egykor megírtak, a mi okulásunkra írták, hogy az Írásból türelmet és vigasztalást merítsünk reményünk megőrzésére. Adja meg nektek a béketűrés és vigasztalás Istene, hogy Krisztus Jézus akarata szerint egyetértsetek, és egy szívvel, egy szájjal magasztaljátok Istent, Urunk, Jézus Krisztus Atyját!<br> Karoljátok fel tehát egymást, amint Krisztus is felkarolt benneteket Isten dicsőségére! Állítom ugyanis: Krisztus azért vállalta a zsidóság szolgálatát, hogy bebizonyítsa Isten igazmondását, és valóra váltsa az atyáknak tett ígéreteket. A pogányok viszont irgalmasságáért magasztalják Istent, amint írva van:<br> Ezért magasztallak téged a pogányok között, és dicsérem dallal a nevedet! <br> Ez az Isten igéje. <br><b> Róm 15,4-9</b> </p><p align=\"justify\">ALLELUJA<br> Készítsétek elő az Úr útját! † Egyengessétek ösvényét, * és minden ember meglátja az Üdvözítőt, akit elküld az Isten. Lk 3,4.6 – 5. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Tartsatok bűnbánatot, elközelgett a mennyek országa.</i> <br> Abban az időben: Keresztelő János megjelent Judea pusztájában, és így tanított: „Térjetek meg, elközelgett a mennyek országa!”<br> Ő volt az, akiről Izajás próféta ezt mondta:<br> A pusztában kiáltónak szava:<br> Készítsétek elő az Úr útját,<br> tegyétek egyenessé ösvényeit!<br> János öltözéke teveszőrből készült, és bőrövet viselt a derekán. Sáska és vadméz volt az étele. Kivonult hozzá Jeruzsálem, egész Judea és a Jordán vidéke. Megvallották bűneiket, és ő megkeresztelte őket a Jordán folyóban.<br> Amikor látta, hogy sok farizeus és szadduceus is jön hozzá megkeresztelkedni, így szólt hozzájuk: „Viperák fajzata! Ki indított benneteket arra, hogy meneküljetek a közelgő harag elől? Teremjétek hát a bűnbánat méltó gyümölcsét! És ne higgyétek, hogy közben azt gondolhatjátok: A mi atyánk Ábrahám! Mert mondom nektek: Isten ezekből a kövekből is tud Ábrahámnak fiakat támasztani. A fejszét ráhelyezték már a fák gyökerére: Kivágnak és tűzre vetnek minden fát, mely jó gyümölcsöt nem terem!<br> Én csak vízzel keresztellek titeket a bűnbánatra, de aki énutánam jön, az erősebb nálam; arra sem vagyok méltó, hogy a saruit hordozzam. Ő Szentlélekkel és tűzzel keresztel meg titeket; kezében tartja már a lapátot, hogy kitakarítsa szérűjét. A búzát magtárba gyűjti, a pelyvát pedig olthatatlan tűzben elégeti!”<br> Ezek az evangélium igéi. <br><b>Mt 3,1-12</b> </p> ","12-08":"<b>12-08</b><br><br> <b>A Boldogságos Szűz Mária szeplőtelen fogantatása – FÜ</b><br><p align=\"justify\"> OLVASMÁNY a Teremtés könyvéből <br> <i>Ellenségeskedést vetek közéd és az asszony közé, a te ivadékod és az ő ivadéka közé. </i><br> Az (első) ember és felesége a bűn elkövetése után elrejtőztek az Édenkert fái között. De az Úristen hívta az embert, és így szólt hozzá: „Hol vagy?” Ő így válaszolt: „Hallottam lépteidet a kertben, s féltem, mert mezítelen vagyok, tehát elrejtőztem.”<br> De Isten így szólt: „Ki adta tudtodra, hogy mezítelen vagy? Talán ettél a fáról, amelyről megtiltottam, hogy egyél?”<br> Az ember így válaszolt: „Az asszony, akit mellém rendeltél, ő adott nekem a fáról, ezért ettem.”<br> Az Úristen megkérdezte az asszonyt: „Mit tettél?” Az asszony így felelt: „A kígyó vezetett félre, azért ettem.”<br> Az Úristen így szólt a kígyóhoz: „Mivel ezt tetted, átkozott leszel minden állat és a mező minden vadja között. Hasadon csúszol, és a föld porát eszed életed minden napján. Ellenkezést vetek közéd és az asszony közé, a te ivadékod és az ő ivadéka közé. Az (ő ivadéka) széttiporja fejedet, te pedig a sarkát mardosod.”<br> Az ember Évának nevezte feleségét, mert ő lett minden élő anyja.<br> Ez az Isten igéje. <br><b>Ter 3,9-15.20</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Énekeljetek az Úrnak <u>új</u> éneket, * mert csodás <u>dol</u>gokat művelt.</b> (Vö. 2b. vers. - 6. tónus)<br> Előénekes: Zengjetek az Úrnak <u>új</u> éneket, * csodálatra mél<u>tó</u>, amit művelt.<br> Diadalt ara<u>tott</u> jobbjával, * győzelmet <u>szent</u>séges karjával.<br> Hívek: <b>Énekeljetek az Úrnak <u>új</u> éneket, * mert csodás <u>dol</u>gokat művelt.</b><br> E: Az Úr megmutatta szabadí<u>tó</u> erejét, * igazságosságát feltárta <u>a</u> népek előtt.<br> Emlékezetébe idézte jóságát <u>és</u> hűségét * Izra<u>el</u> népe iránt.<br> H: <b>Énekeljetek az Úrnak <u>új</u> éneket, * mert csodás <u>dol</u>gokat művelt.</b><br> E: Meglátta a föld min<u>den</u> határa, * szabadulást Iste<u>nünk</u> hozott nekünk.<br> Minden földek, zengjetek az Úrnak ö<u>röm</u>éneket, * ujjongjatok <u>és</u> zsoltárt mondjatok.<br> H: <b>Énekeljetek az Úrnak <u>új</u> éneket, * mert csodás <u>dol</u>gokat művelt.</b> <br><b>Zsolt 97,1.2-3ab.3cd-4</b> </p><a name='masodikolv'></a><p align=\"justify\"> SZENTLECKE Szent Pál apostolnak az efezusiakhoz írt leveléből <br> <i>Isten Krisztusban választott ki minket a világ teremtése előtt, hogy fogadott fiakká legyünk. </i><br> Testvéreim! <br> Áldott legyen az Isten, Urunk, Jézus Krisztus Atyja, aki Lelkének minden mennyei áldásával megáldott minket Krisztus által. Őbenne választott ki minket a világ teremtése előtt, hogy szentek és feddhetetlenek legyünk színe előtt. Szeretetből eleve arra rendelt minket, hogy akaratának tetszése szerint Jézus Krisztus által fogadott fiakká legyünk, és magasztaljuk fölséges kegyelmét, amellyel szeretett Fiában jóságosan megajándékozott minket.<br> Őbenne nyertük el mi is az örökséget annak rendelése szerint, aki mindent szabad elhatározásából tesz. Szolgáljunk hát fölsége dicsőségére, mi, akik már korábban is Krisztusba vetettük reményünket.<br> Ez az Isten igéje. <br><b> Ef 1,3-6.11-12</b> </p><p align=\"justify\">ALLELUJA<br> Üdvöz légy, Mária, kegyelemmel teljes, az Úr van véled, * áldottabb vagy te minden asszonynál. Lk 1,28 – 8 G. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Lukács könyvéből <br> <i>Üdvöz légy, kegyelemmel teljes! Az Úr veled van. </i><br> Abban az időben:<br> Isten elküldte Gábor angyalt Galilea Názáret nevű városába egy szűzhöz, aki jegyese volt egy férfinak, a Dávid házából való Józsefnek. A szűz neve Mária volt. Az angyal belépett hozzá és így szólt: „Üdvöz légy, kegyelemmel teljes! Az Úr veled van! Áldottabb vagy te minden asszonynál!” Ennek hallatára Mária zavarba jött, és gondolkodóba esett, hogy miféle köszöntés ez.<br> Az angyal azonban folytatta: Ne félj, Mária! Hisz kegyelmet találtál Istennél! Mert íme, gyermeket fogansz méhedben és fiút szülsz, s Jézusnak fogod őt nevezni! Nagy lesz ő: a Magasságbeli Fiának fogják hívni. Az Úristen neki adja atyjának, Dávidnak trónját. Uralkodni fog Jákob házán mindörökké, és uralmának soha nem lesz vége!<br> Mária ekkor megkérdezte az angyalt: „Hogyan történhet meg ez, amikor én férfit nem ismerek?” Az angyal ezt válaszolta neki: „A Szentlélek száll le rád, és a Magasságbeli ereje borít be árnyékával. Ezért szent lesz az, ki tőled születik: Isten Fiának fogják őt hívni. Lásd, rokonod, Erzsébet is gyermeket fogant öregségében, sőt, már a hatodik hónapban van, bár magtalannak tartják az emberek. Istennél semmi sem lehetetlen.”<br> Erre Mária így szólt: „Íme, az Úr szolgálóleánya: történjék velem szavaid szerint!”<br> Ezután az angyal eltávozott.<br> Ezek az evangélium igéi. <br><b>Lk 1,26-38</b> </p> ","12-09":"<b>2025-12-09</b><br><br> <b>2. adventi hét kedd</b><br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Vigasztaló jövendölés: a jó Pásztor érkezik. Ő a Megváltó. Egyengessétek útját – bűnbánattal! </i><br> „Vigasztaljátok meg népemet, vigasztaljátok meg” – ezt mondja Istenetek. „Szóljatok Jeruzsálem szívéhez és kiáltsátok oda neki: Véget ért szolgaságának ideje, bocsánatot nyert gonoszsága, hiszen az Úr keze kétszeresen sújtotta minden bűnéért.” Egy hang kiált: „Készítsetek utat az Úrnak a pusztában, egyengessétek Istenünk ösvényét a sivatagon át. Minden völgy emelkedjék föl, minden hegy és halom süllyedjen alá. Ami egyenetlen, váljék egyenessé, és sima úttá, ami göröngyös. Akkor megnyilvánul az Úr dicsősége, és meglátják azt mindenek. Igen, az Úr szája mondta ezt így.” Egy hang kiált: „Hirdesd!” Erre megkérdeztem: „Mit hirdessek?” „Minden test olyan, mint a fű, és minden szépsége, mint a mező virága. Kiszárad a fű, elhervad a virág, ha az Úr lehelete éri. Valóban, olyan a nép, mint a fű! Kiszárad a fű, elhervad a virág, de Istenünk szava örökké megmarad.” Menj föl egy magas hegyre, te, aki jó hírt viszel Sionnak, emeld föl erősen hangodat, te, aki jó hírt viszel Jeruzsálemnek. Emeld föl hangodat! Ne félj! Hirdesd Júda városainak: „Íme, a ti Istenetek! Íme, a ti Uratok, Istenetek eljön hatalommal, karjával mindent uralma alá vet. Vele van győzelmének jutalma, és színe előtt a bőséges zsákmány. Úgy legelteti nyáját, mint a pásztor. Karjaiba veszi bárányait, ölében hordozza őket, az anyajuhokat pedig nagy gonddal vezeti.”<br> Ez az Isten igéje. <br><b>Iz 40,1-11</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Íme, a mi <u>Is</u>tenünk * erővel és hatalom<u>mal</u> érkezik hozzánk.</b> (Vö. Iz 40,9-10 - 11. tónus)<br> Előénekes: Énekeljetek az Úrnak új <u>é</u>neket, * minden föld az Úr<u>nak</u> énekeljen!<br> Énekeljetek az Úrnak, áldjátok <u>ne</u>vét, * napról napra hirdessé<u>tek</u> üdvösségét.<br> Hívek: <b>Íme, a mi <u>Is</u>tenünk * erővel és hatalom<u>mal</u> érkezik hozzánk.</b><br> E: Hirdessétek dicsőségét a nemzetek <u>kö</u>zött, * és csodatette<u>it</u> minden népnek.<br> Mondjátok a nemzetek<u>nek</u>: † „Az Úr uralk<u>od</u>ik”, * a népek fölött igazság<u>ban</u> ítélkezik.<br> H: <b>Íme, a mi <u>Is</u>tenünk * erővel és hatalom<u>mal</u> érkezik hozzánk.</b><br> E: Örvendjen az ég, a föld <u>uj</u>jongjon, * zúgjon a tenger <u>és</u> ami betölti. <br> Örvendjen a mező és minden, ami <u>raj</u>ta van, * ujjongjon az erdő minden fája az <u>Úr</u> színe előtt.<br> H: <b>Íme, a mi <u>Is</u>tenünk * erővel és hatalom<u>mal</u> érkezik hozzánk.</b><br> E: Mert eljön, bizony jön, hogy ítélje a <u>föl</u>det, * igazságosan ítéli meg a földkerekséget, és a népe<u>ket</u> hűsége szerint.<br> H: <b>Íme, a mi <u>Is</u>tenünk * erővel és hatalom<u>mal</u> érkezik hozzánk.</b> <br><b>Zsolt 95,1-2.3 és l0ac.11-12.13</b> </p><p align=\"justify\">ALLELUJA<br> Az Úr napja <u>kö</u>zel van, * eljön, hogy üdvö<u>zít</u>sen minket. (8 G. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>A jó Pásztor nem akarja a gyengék és a bűnösök vesztét. </i><br> Egy alkalommal Jézus ezt a példabeszédet mondta tanítványainak: „Mit gondoltok? Ha valakinek száz juha van, és egy elcsatangol közülük, nem hagyja-e ott a kilencvenkilencet a hegyen, és nem megy-e, hogy megkeresse az eltévedtet? Ha aztán szerencsésen megtalálja, bizony mondom nektek: jobban örül neki, mint az el nem tévedt kilencvenkilencnek. Éppen így mennyei Atyátok sem akarja, hogy csak egy is elvesszen e kicsinyek közül.”<br> Ezek az evangélium igéi. <br><b>Mt 18,12-14</b> </p> ","12-10":"<b>2025-12-10</b><br><br> <b>2. adventi hét szerda</b><br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Hatalmas az Úr, és megerősíti az elfáradtakat: a benne bízók új erőre kapnak. </i><br> Prófétája által szól az Úr: A szent és nagy hatalmú Isten kérdezi: „Kihez hasonlítotok ti engem? És kivel tesztek egyenlővé? Emeljétek föl tekinteteteket és lássátok: Ki alkotta mind a csillagokat? Ő, aki elvezeti seregüket, megszámolja őket, és nevén szólítja valamennyit; hatalma és nagy ereje miatt el nem marad egy sem. Miért mondod ezt, Jákob, miért beszélsz így, Izrael: »Sorsom el van rejtve az Úr elől, és igazságom elkerüli Istenem figyelmét«? Hát nem tudod és nem hallottad még, hogy örökkévaló Isten az Úr? Ő teremtette a föld határait. Nem lankad el és nem fárad el, és bölcsessége kifürkészhetetlen. Erőt ad a fáradtaknak, és gyámolítja a kimerültét. Még a fiatalok is elfáradhatnak, ellankadhatnak, az ifjak is összeeshetnek erőtlenül. De akik az Úrban bíznak, új erőre kapnak, szárnyra kelnek, mint a sasok. Futnak, de nem fáradnak ki, járnak-kelnek, de nem lankadnak el.”<br> Ez az Isten igéje. <br><b>Iz 40,25-31</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Áldjad, én <u>lel</u>kem, * áldjad <u>az</u> Urat!</b> (1a. vers. - 2. tónus)<br> Előénekes: Áldjad, lelkem, az <u>U</u>rat, * egész bensőm az ő szent ne<u>vét</u> áldja.<br> Áldjad, lelkem, az <u>U</u>rat, * és ne feledd, hogy hozzád mi<u>lyen</u> jó volt. <br> Hívek: <b>Áldjad, én <u>lel</u>kem, * áldjad <u>az</u> Urat!</b><br> E: Megbocsátja minden <u>vét</u>kedet, * meggyógyítja minden gyen<u>ge</u>séged.<br> A pusztulástól megmenti <u>é</u>leted, * kegyelmében és irgalmában meg is ko<u>ro</u>názza.<br> H: <b>Áldjad, én <u>lel</u>kem, * áldjad <u>az</u> Urat!</b><br> E: Irgalmas és kegyes a mi <u>Is</u>tenünk, * nagy irgalmú és hos<u>sza</u>n tűrő. <br> Nem bűneink szerint bánik <u>vé</u>lünk, * és nem gonoszságaink szerint fizet vis<u>sza</u> nekünk.<br> H: <b>Áldjad, én <u>lel</u>kem, * áldjad <u>az</u> Urat!</b> <br><b>Zsolt 102,1-2.3-4.8 és 10</b> </p><p align=\"justify\">ALLELUJA<br> Íme, jön már az Úr, hogy <u>né</u>pét megváltsa, * boldog, aki készen áll, hogy talál<u>koz</u>zék véle! (1 D<sup><small>2</small></sup>. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Jézus magához hívja a megfáradtakat és a szenvedőket. </i><br> Abban az időben Jézus így szólt az őt követő emberekhez: „Jöjjetek hozzám mindnyájan, akik fáradtak vagytok, és terhek alatt görnyedtek: én felüdítelek titeket! Vegyétek magatokra igámat, és tanuljatok tőlem, mert én szelíd vagyok és alázatos szívű –, és nyugalmat talál lelketek. Mert az én igám édes, és az én terhem könnyű.”<br> Ezek az evangélium igéi. <br><b>Mt 11,28-30</b> </p> ","12-11":"<b>2025-12-11</b><br><br> <b>2. adventi hét csütörtök</b><br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Az Úr megmutatja mindenható erejét: az őt váróknak mint gyengéd anya, a gőgösöknek mint szigorú bíró. </i><br> Prófétája által szól az Úr:<br> Én, az Úr, a te Istened, én ragadtam meg jobbodat. Én szólok hozzád így: Ne félj! Én megsegítelek. Ne félj hát, Jákob, te, szegény féreg, te, maroknyi Izrael. Az Úr mondja ezt neked: Én magam vagyok a te gyámolod. Izrael Szentje, a te Megváltód. Nézd, cséplőszánná teszlek, új és éles fogú cséplőszánná. Hegyeket csépelsz és törsz majd össze, halmokat zúzol pozdorjává. Szélnek engeded majd, és a szél elsodorja őket, a forgószél szétszórja mind. De te ujjongsz majd az Úrban, és dicsekszel Izrael Szentjében. Vizet keresnek a szűkölködők és a szegények, de nincs, a nyelvük száraz a szomjúságtól. Én, az Úr, meghallgatom őket, én, Izraelnek Istene, nem hagyom el őket. Folyókat fakasztok a kopár dombokon, és forrásokat a völgyek ölén. A pusztaságot tóvá változtatom, vizek forrásaivá a kiaszott földet. A sivatagban cédrust növesztek, akácot, mirtuszt és olajfát; a pusztában fenyőt ültetek, platánt és ciprust, egymás mellett. Hogy így mindenki lássa és megtudja, meggondolja és megértse: Az Úr keze vitte ezt végbe mind, Izrael Szentje teremtette.<br> Ez az Isten igéje. <br><b>Iz 41,13-20</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Könyörületes az Úr és kegyes <u>hoz</u>zánk, * nagy irgalmú és <u>hos</u>szan tűrő.</b> (Vö. 8. vers. - 5. tónus)<br> Előénekes: Istenem és Királyom, magasztallak <u>té</u>ged, * szent nevedet áldom <u>ö</u>rökkön örökké.<br> Mindenkihez jóságos vagy, <u>U</u>ram, * és irgalmas vagy <u>min</u>den művedhez.<br> Hívek: <b>Könyörületes az Úr és kegyes <u>hoz</u>zánk, * nagy irgalmú és <u>hos</u>szan tűrő.</b><br> E: Magasztaljon téged, Uram, minden <u>mű</u>ved, * szentjeid <u>ál</u>dást mondjanak.<br> Országod dicsőségéről <u>szól</u>janak, * és hatalmadat <u>min</u>denek hirdessék.<br> H: <b>Könyörületes az Úr és kegyes <u>hoz</u>zánk, * nagy irgalmú és <u>hos</u>szan tűrő.</b><br> E: Hirdessék az emberek hatalmas <u>tet</u>teid, * királyságod fölséges <u>di</u>csőségét.<br> A te országod örökkévaló <u>or</u>szág, * uralmad megmarad nemzedékről <u>nem</u>zedékre.<br> H: <b>Könyörületes az Úr és kegyes <u>hoz</u>zánk, * nagy irgalmú és <u>hos</u>szan tűrő.</b> <br><b>Zsolt 144,1 és 9.10-11.12-13ab</b> </p><p align=\"justify\">ALLELUJA<br> Harmatozzatok egek, onnan fe<u>lül</u>ről, † és ti, felhők hullassá<u>tok</u> közénk az Igazat! * Nyíljék meg a föld, és teremje <u>az</u> Üdvözítőt. (Iz 45,8 – 9. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>A Messiás magasztalja előhírnökének nagyságát. </i><br> Abban az időben Jézus így nyilatkozott Keresztelő Jánosról: Bizony mondom nektek: Az asszonyok szülöttei között nem támadt nagyobb Keresztelő Jánosnál. De aki legkisebb a mennyek országában, nagyobb, mint ő. A mennyek országa Keresztelő János napjaitól mindmáig erőszakot szenved, és az erőszakosok szerzik meg. A próféták és a törvény Jánosig mindannyian ezt jövendölték. Ha tudni akarjátok, Illés ő, akinek el kell jönnie. Akinek füle van, hallja meg!<br> Ezek az evangélium igéi. <br><b>Mt 11,11-15</b> </p> ","12-12":"<b>2025-12-12</b><br><br> <b>2. adventi hét péntek</b><br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Isten védi a választott népet, de hűséget vár tőle.<br> Különben nincs kiút a bajból. </i><br> Ezt mondja az Úr, a te Megváltód, Izrael Szentje: „Én az Úr, a te Istened arra tanítalak, ami javadra válik, és arra az útra vezetlek, amelyen járnod kell. Ha megtartottad volna parancsaimat, békéd olyan lenne, mint a folyam, igazságod, mint a tenger hullámai. Nemzetséged annyi volna, mint a föveny, és ivadékod, mint a homokszem. Neved sohasem tűnne el, és nem halványodnék el szemem előtt.”<br> Ez az Isten igéje. <br><b>Iz 48,17-19</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Aki téged követ, <u>U</u>ram, * azé lesz az élet <u>vi</u>lágossága.</b> (Vö. Jn 8,12 - 5. tónus)<br> Előénekes: Boldog ember, aki nem követi a gonoszok ta<u>ná</u>csát, † nem lép a bűnösök <u>út</u>jára, * a gúnyolódok körében <u>nem</u> foglal helyet,<br> hanem az Úr törvényében leli <u>ö</u>römét, * az ő parancsairól elmélkedik <u>éj</u>jel és nappal.<br> Hívek: <b>Aki téged követ, <u>U</u>ram, * azé lesz az élet <u>vi</u>lágossága.</b><br> E: Olyan, mint a fa, melyet folyóvíz mellé <u>ül</u>tettek, * mely idejében <u>gyü</u>mölcsöt érlel.<br> Nem fonnyad el a <u>lomb</u>ja, * siker koronázza <u>min</u>den tettét.<br> H: <b>Aki téged követ, <u>U</u>ram, * azé lesz az élet <u>vi</u>lágossága.</b><br> E: Nem így járnak a gonoszok, <u>nem</u> így, * hanem mint a pelyva, melyet <u>szét</u>szór a szél,<br> mert az Úr őrzi az igazak <u>út</u>ját, * a gonoszok <u>út</u>ja pusztulás.<br> H: <b>Aki téged követ, <u>U</u>ram, * azé lesz az élet <u>vi</u>lágossága.</b> <br><b>Zsolt 1,1-2.3.4 és 6</b> </p><p align=\"justify\">ALLELUJA<br> Eljön a mi Urunk, <u>si</u>essünk elébe! * Uralma meghozza az <u>ál</u>dott békét. – 7 b. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Ne tartozzunk azok közé, akik sem a Keresztelőre, sem a Messiásra nem hallgatnak! </i><br> Egy alkalommal így szólt Jézus a néphez: „Kihez hasonlítsam ezt a nemzedéket? Hasonlít a piacon tanyázó gyermekekhez, akik odakiáltják pajtásaiknak: »Furulyáztunk, de nem táncoltatok. Siránkoztunk, de nem zokogtatok.« Eljött János. Nem eszik, és nem iszik; azt mondják rá: »Ördöge van.« Eljött az Emberfia. Eszik-iszik, és azt mondják rá: »Lám, a falánk, borissza ember, a vámosok és a bűnösök barátja!« Az Isten bölcsességét azonban művei igazolták.”<br> Ezek az evangélium igéi. <br><b>Mt 11,16-19</b> </p> ","12-13":"<b>2025-12-13</b><br><br> <b>2. adventi hét szombat</b><br><p align=\"justify\"> OLVASMÁNY Sirák fia könyvéből <br> <i>Illés próféta megjelenése mindig az Úr közeledését jelenti. Ezért várta őt a nép Jézus korában Keresztelő János személyében, és várja a világ végére is. </i><br> (Isten elküldte népéhez Mózest és az ősatyákat.) Azután, mint a tűzvész, Illés próféta jött, kinek szava lángolt, mint az égő fáklya. Éhínséget hozott rájuk, és haragjában megtizedelte őket. Az Úr szavával elzárta az eget, és tüzet hozott le háromszor az égből. Illés, mily nagy voltál csodatetteiddel! Ki tarthatná magát olyan nagynak, mint te vagy? Tüzes forgószélben magasba ragadtattál, szekéren, amellyel tüzes lovak száguldottak. Rólad írták, hogy az ítélet idején csillapítod az Úr haragját; az apák szívét fiaik felé fordítod, és helyre állítod Jákob törzseit. Boldogok mind, akik téged láttak, akik a te barátságodban hunytak el.<br> Ez az Isten igéje. <br><b>Sir 48,1-4.9-11</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Téríts meg <u>min</u>ket, Istenünk, * ragyogtasd ránk arcodat, és szabadok le<u>szünk</u>.</b> (4. vers. - 4. g tónus)<br> Előénekes: Figyelj ránk, Iz<u>ra</u>el pásztora, * ragyogj fel, aki trónolsz a kerubok fö<u>lött</u>.<br> Mutasd meg <u>ha</u>talmadat, * jöjj, hogy megszabadíts min<u>ket</u>!<br> Hívek: <b>Téríts meg <u>min</u>ket, Istenünk, * ragyogtasd ránk arcodat, és szabadok le<u>szünk</u>.</b><br> E: Seregek Ura, fordulj hozzánk, tekints <u>le</u> az égből, * lásd és látogasd meg ezt a sző<u>lőt</u>.<br> Védd meg, amit <u>job</u>bod ültetett, * és az emberfiát, akit magadnak megerősítet<u>tél</u>.<br> H: <b>Téríts meg <u>min</u>ket, Istenünk, * ragyogtasd ránk arcodat, és szabadok le<u>szünk</u>.</b><br> E: Jobbod embere fölé <u>tárd</u> ki kezedet, * az emberfia fölé, akit magadnak megerősítet<u>tél</u>.<br> Nem hagyunk el többé, <u>él</u>tess bennünket, * és mi segítségül hívjuk ne<u>ve</u>det.<br> H: <b>Téríts meg <u>min</u>ket, Istenünk, * ragyogtasd ránk arcodat, és szabadok le<u>szünk</u>.</b> <br><b>Zsolt 79,2ac és 3b.15-16.18-19</b> </p><p align=\"justify\">ALLELUJA<br> Készítsétek elő az Úr útját, egyengessétek <u>ös</u>vényét, * és minden ember meglátja az Üdvözítőt, akit elküld <u>az</u> Isten. (Lk 3,4 és 6 – 2. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Keresztelő Jánosban beteljesedik Illés próféta második eljövetele is: de nemcsak az Előhírnököt nem ismeri fel a nép, hanem magát a Megváltót sem. </i><br> Színeváltozása után tanítványai megkérdezték Jézust: „Miért mondják az írástudók, hogy előbb Illésnek kell eljönnie?” Ő így felelt: „Illés eljön ugyan, és helyreállít mindent, én azonban azt mondom nektek, hogy Illés már eljött, de nem ismerték föl, és kényük-kedvük szerint bántak vele. Így szenved majd az Emberfia is tőlük.” Ekkor értették meg a tanítványok, hogy Keresztelő Jánosról beszélt nekik.<br> Ezek az evangélium igéi. <br><b>Mt 17,10-13</b> </p> ","12-14":"<b>2025-12-14</b><br><br> <b>Advent 3. vasárnapja – Gaudete-vasárnap</b><p> Kezdőének: <br>Örüljetek az Úrban mindig, újra mondom: örüljetek! Az Úr közel van! (Vö. Fil 4,4.5)<br></p><p> Könyörgés: <br> Istenünk, te látod, hogy néped milyen hűséges lélekkel várja Urának születése napját. Add, kérünk, hogy elérkezzünk az üdvösség nagy örömére, s örvendező lélekkel, áhítatosan ünnepeljünk. A mi Urunk, Jézus Krisztus, a te Fiad által, aki veled él és uralkodik a Szentlélekkel egységben, Isten mindörökkön örökké. <br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Maga az Isten jön el, hogy szabadulást hozzon nekünk.</i> <br> Örüljön a puszta és a kiaszott vidék, ujjongjon a sivatag, és viruljon, mint a liliom. Virulva viruljon és örömében ujjongva daloljon! Mert övé a Libanon dicsősége, a Kármel és a Sáron pompája. Meglátják az Úr dicsőségét, Istenünk fönségét.<br> Erősítsétek meg az elernyedt kezeket, és a roskadozó térdeket szilárdítsátok meg! Mondjátok a csüggedt szívűeknek: „Bátorság! Ne féljetek! Íme, eljön Istenetek, eljön, hogy bosszút álljon és megfizessen. Maga az Isten jön el, hogy szabadulást hozzon nektek.” Akkor megnyílik a vakok szeme, és a süketek füle hallani fog. Ugrándozik majd a sánta, mint a szarvas, és a némák nyelve ujjongva ujjong.<br> Akiknek az Úr szabadulást szerzett, azok visszatérnek. Éneket zengve érnek a Sionra, és örök boldogságot tükröz az arcuk. Öröm és ujjongás jár a nyomukban, mert fájdalom és siralom nem lesz többé. <br> Ez az Isten igéje. <br><b>Iz 35,1-6a.10</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Jöjj el, <u>U</u>runk, Istenünk: * üdvözíts min<u>ket</u>.</b> (4. tónus.)<br> Vagy: <b>Alleluja.</b><br> Előénekes: Isten igaz <u>ma</u>rad örökké, * az elnyomottnak igazságot szol<u>gál</u>tat.<br> Az éhezőnek <u>ő</u> ad kenyeret, * kiszabadítja az Úr a fog<u>lyo</u>kat.<br> Hívek: <b>Jöjj el, <u>U</u>runk, Istenünk: * üdvözíts min<u>ket</u>.</b><br> Vagy: <b>Alleluja.</b><br> E: Az Úr megnyitja a <u>va</u>kok szemét, * és fölemeli azt, aki el<u>e</u>sett.<br> Az Úr szereti az <u>i</u>gaz embert, * a jövevényt meg<u>vé</u>di.<br> H: <b>Jöjj el, <u>U</u>runk, Istenünk: * üdvözíts min<u>ket</u>.</b><br> Vagy: <b>Alleluja.</b> <br> E: Az Úr támogatja az ár<u>vát</u>, és özvegyet, * és elpusztítja a gonoszok <u>út</u>ját.<br> Az Úr ural<u>ko</u>dik örökké, * a te Istened, ó Sion, nemzedékről nemze<u>dék</u>re.<br> H: <b>Jöjj el, <u>U</u>runk, Istenünk: * üdvözíts min<u>ket</u>.</b><br> Vagy: <b>Alleluja.</b> <br><b>Zsolt 145,7.8-9a.9bc-19</b> </p><a name='masodikolv'></a><p align=\"justify\"> SZENTLECKE Szent Jakab apostol leveléből <br> <i>Legyetek állhatatosak, mert az Úr e jövetelének ideje közel van!</i> <br> Testvéreim!<br> Legyetek türelemmel az Úr eljöveteléig! Lám, a földműves is türelemmel vár a föld drága termésére, míg a korai és a késői eső meg nem érkezik. Legyetek türelemmel ti is, és legyetek állhatatosak, mert az Úr eljövetelének ideje közel van.<br> Testvéreim, ne zúgolódjatok egymás ellen, nehogy ítéletet vonjatok magatokra. Mert íme, a bíró ott áll már az ajtó előtt.<br> Testvérek, a szenvedés elviselésében és a kitartó türelemben vegyetek példát a prófétákról, akik az Úr nevében szóltak!<br> Ez az Isten igéje. <br><b> Jak 5,7-10</b> </p><p align=\"justify\">ALLELUJA<br> Az Úr lelke van rajtam: * elküldött, hogy a szegényeknek örömhírt vigyek. Iz 61,1 – 7b. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Te vagy-e az, akinek jönnie kelt, vagy valaki mást várjunk?</i> <br> Abban az időben:<br> Amikor a börtönben raboskodó János Jézus tetteiről hallott, elküldte hozzá tanítványait, hogy kérdezzék meg tőle: „Te vagy-e az, akinek el kell jönnie, vagy valaki mást várjunk?” Jézus igy válaszolt nekik: „Menjetek, és adjátok tudtul Jánosnak mindazt, amit láttok és hallotok: a vakok látnak, a sánták járnak, a halottak feltámadnak, a szegényeknek pedig hirdetik az örömhírt. Boldog az, aki nem botránkozik meg bennem!”<br> Mikor elmentek, Jézus így kezdett beszélni Jánosról a tömegnek: „Mit akartatok látni, amikor kimentetek a pusztába? Talán széltől lengetett nádszálat? Vagy miért mentetek ki? Hogy finom ruhába öltözött embert lássatok? Akik finom ruhában járnak, azok királyi palotában laknak! Vagy miért mentetek ki? Hogy prófétát lássatok? Igen, mondom nektek: még prófétánál is nagyobbat! Ő az, akiről ezt írták:<br> Íme, elküldöm követemet színed előtt, hogy elkészítse az utat teelőtted.<br> Bizony, mondom nektek: Asszonyok szülöttei között nem támadt nagyobb Keresztelő Jánosnál! De még őnála is nagyobb az, aki a legkisebb a mennyek országában. <br> Ezek az evangélium igéi. <br><b>Mt 11,2-11</b> </p> ","12-15":"<b>2025-12-15</b><br><br> <b>3. adventi hét hétfő</b><br><p align=\"justify\"> OLVASMÁNY Mózes negyedik könyvéből <br> <i>A Bileám által megjövendölt Csillag győzelmes világossága Isten népének, és legyőzője a pogányság sötét hatalmának. </i><br> Bileám – akit azért küldött pogány ura, hogy átkozza meg Isten népét – széttekintett a hegyről, és meglátta a törzsek szerint táborozó választott népet. Akkor az Isten Lelke leszállott rá, és ő így kezdte prófétai tanítását: „Így beszél Bileám, Beor fia, így beszél a mélyreható tekintetű ember. Így beszél, aki felfogja az Isten szavát, látja a Mindenható arcát, Istentől kap választ, a szeme megnyílik; Mily szépek, Jákob, a sátraid, és a hajlékaid, Izrael! Mint a szétterülő völgyek s a kertek a folyó mentén! Mint az Úr ültette tölgyek s a cédrusok végig a parton. Miként a víz ömlik vedreiből, oly bőven árad ivadéka is. Királya hatalmasabb lesz Agágnál, és királysága dicsőségre emelkedik.”<br> Majd újra kezdte: „Így beszél Bileám, Beor fia, így beszél a mélyreható tekintetű ember. Így beszél, aki felfogja Isten szavát, birtokolja a Magasságbeli tudását, látja a Mindenható arcát, Istentől kap választ, a szeme megnyílik: Látom őt, de nincs még itt; nézem őt, de nincs még közel. Csillag támad Jákob (törzséből), és királyi pálca kél fel Izraelből.”<br> Ez az Isten igéje. <br><b>Szám 24,2-7.15-17a</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Ösvényeidre taníts meg engem, * én Uram, Istenem.</b> (4b. vers. - 8. G tónus)<br> Előénekes: Utaidat, Uram, mutasd meg nekem, * ösvényeidre taníts meg engem.<br> Taníts és vezess igazságod szerint, * mert te vagy üdvözítő Istenem.<br> Hívek: Ösvényeidre taníts meg engem, * én Uram, Istenem.<br> E: Irgalmasságodról emlékezzél meg, Uram, * és könyörületességedről, mely öröktől való.<br> Ne emlékezzél ifjúságom bűnére és vétkére, * jóságodban, Uram, gondolj rám irgalommal.<br> H: Ösvényeidre taníts meg engem, * én Uram, Istenem.<br> E: Az Úr igazságos és jóságos, * ezért a bűnösöknek is utat mutat. <br> A szelídeket törvénnyel vezeti, * az alázatosaknak ösvényét tanítja.<br> H: Ösvényeidre taníts meg engem, * én Uram, Istenem. <br><b>Zsolt 24,4bc-5ab.6-7bc.8-9</b> </p><p align=\"justify\">ALLELUJA<br> Urunk, mutasd meg nekünk irgalmas szívedet, * és üdvösségedet add meg nékünk. (Zsolt 84,8 – 1 D<sup><small>2</small></sup>. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Jézus a farizeusok kérdésére kérdéssel válaszol: „Honnan van János keresztsége?” </i><br> Egy alkalommal Jézus a templomba ment, és tanított. Közben odaléptek hozzá a főpapok meg a nép vénei, és megkérdezték: „Miféle hatalommal teszed ezeket? Ki adta neked a hatalmat ehhez?” Jézus így válaszolt: „Én is kérdezek tőletek valamit. Ha megfeleltek rá, megmondom nektek, milyen hatalommal teszek így. Honnan volt János keresztsége? A mennyből-e vagy az emberektől?” Azok tanakodni kezdtek egymás között: „Ha azt mondjuk, a mennyből volt, azt feleli: »Hát akkor miért nem hittetek neki?« Ha pedig azt mondjuk: »Az emberektől, akkor meg félnünk kell a néptől, mert Jánost mindenki prófétának tartja.”<br> Ezért ezt a választ adták Jézusnak: „Nem tudjuk.”<br> „Akkor én sem mondom meg nektek, hogy milyen hatalommal teszek így” – felelte Jézus.<br> Ezek az evangélium igéi. <br><b>Mt 21,23-27</b> </p> ","12-16":"<b>2025-12-16</b><br><br> <b>3. adventi hét kedd</b><br><p align=\"justify\"> OLVASMÁNY Szofoniás próféta könyvéből <br> <i>Isten megígéri a Megváltót, mint a szegények Szabadítóját és Üdvözítőjét. – De jaj a nagyhangú kevélyeknek! </i><br> Prófétája által feddően szól az Úr: Jaj a lázadó és tisztátalan városnak, a hatalmaskodónak! Nem hallgatott a szóra, nem fogadta el a figyelmeztetést. Nem bízott az Úrban, Istenéhez nem közeledett! Igen, akkor majd tiszta ajkat adok a népeknek, hogy mindannyian segítségül hívhassák az Úr nevét, és egy szívvel szolgáljanak neki. Etiópia folyóin túlról is hoznak majd nekem áldozatot az én híveim, a szétszóratás fiai. Azon a napon nem kell majd szégyenkezned a tetteid miatt, amelyeket ellenem elkövettél. Mert akkor majd eltávolítom körödből azokat, akik gőgösek és hivalkodnak. Nem fogsz többé kérkedni szent hegyemen. Nem hagyok meg belőled mást, csak egy szerény kis népet, amely az Úr nevében reménykedik: Izrael maradékát. Nem művelnek többé gonoszságot, nem beszélnek hazugságot, és nem ejtenek álnok szavakat. Legelnek, delelnek, és senki sem háborgatja őket.<br> Ez az Isten igéje. <br><b>Szof 3,1-2.9-13</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>A szegény az Úrhoz kiáltott, * és az Úr meghallgatta őt.</b> (7a. vers. - 4. g tónus)<br> Előénekes: Minden időben áldom az Urat, * dicséretét szüntelenül zengi ajkam.<br> Lelkem az Úrban dicsekszik, * hallják meg ezt a szelídek és örvendezzenek.<br> Hívek: A szegény az Úrhoz kiáltott, * és az Úr meghallgatta őt.<br> E: Megvilágosultok, ha az Úrra néztek, * és arcotokat nem éri szégyen.<br> Az Úr meghallgatta a szegényt, aki hozzá kiáltott, * és minden szorongatásból kiszabadította.<br> H: A szegény az Úrhoz kiáltott, * és az Úr meghallgatta őt.<br> E: Közel van az Úr azokhoz, akik töredelmes szívűek, * szabadulást hoz a megtört lelkeknek.<br> Az Úr megváltja szolgáinak lelkét, * és nem bűnhődnek, akik őbenne bíznak,<br> H: A szegény az Úrhoz kiáltott, * és az Úr meghallgatta őt. <br><b>33,2-3.6-7.17-18.19 és 23</b> </p><p align=\"justify\">ALLELUJA<br> Jöjj, és ne késlekedjél, Urunk, * oldozd fel néped bűneit. (2. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Ne szavakkal, hanem tettekkel szeressük az Istent! </i><br> Abban az időben Jézus ezt mondta a főpapoknak és a nép véneinek; „Erről mi a véleményetek? Egy embernek két fia volt. Odament az egyikhez, és így szólt hozzá: »Fiam, menj ki ma, és dolgozz a szőlőben!« A fiú azt válaszolta: »Nincs kedvem!«, de később megbánta, és mégis kiment. Odament a másikhoz, és annak is szólt. Az így válaszolt: »Szívesen, uram!« menni azonban nem ment. Kettőjük közül melyikük teljesítette az apa akaratát?”<br> Azt felelték: „Az első.”<br> Erre Jézus így szólt hozzájuk: „Bizony mondom nektek: A vámosok és utcanők megelőznek titeket Isten országában. Mert eljött hozzátok János az igazságosság útján járva, és ti nem hittetek neki, a vámosok és utcanők viszont hittek neki. De ti, akik mindezt láttátok, még ezután sem tértetek jobb belátásra, hogy higgyetek neki!”<br> Ezek az evangélium igéi. <br><b>Mt 21,28-32</b> </p> ","12-17":"<b>12-17</b><br><br> <b>Adventi köznapok - december 17.</b><br><p align=\"justify\"> OLVASMÁNY Mózes első könyvéből <br> <i>Jákob megjövendöli, hogy Júda törzséből fog születni a Megváltó, aki minden nép reménységét betölti. </i><br> Halálos ágyán Jákob így szólt fiaihoz: Gyűljetek körém, fiaim, és halljátok; a választott népről jövendöl atyátok! Júda, téged dicsérnek majd testvéreid, kezed ellenségeid nyakán lesz. Atyád fiai meghajolnak előtted, Júda, fiatal oroszlán, a zsákmánytól kelsz fel, fiam. Azután elnyújtózkodol, s úgy fekszel ott, mint egy oroszlán, mint egy anyaoroszlán. Ki merészelné azt háborgatni? Nem vétetik el a fejedelmi pálca Júdától, sem a vezéri bot az ő kezéből, míg el nem jön az Eljövendő, akinek a népek engedelmeskedni fognak.<br> Ez az Isten igéje. <br><b>Ter 49,2.8-10</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>(A Messiáskirály) napjaiban az igazság virága nyílik, * és teljes béke lesz a világ végéig.</b> Vö. 7. vers.<br> Előénekes: Istenem, ítéletedet add át a királynak: * és igazságodat a király fiának,<br> hogy igazságosan ítélkezzék népeden, * és méltányosan minden szegényen.<br> Hívek: (A Messiáskirály) napjaiban az igazság virága nyílik, * és teljes béke lesz a világ végéig.<br> E: A hegyek hozzanak békét a népnek, * és a halmok Igazságot. <br> A nép szegényeit igazságban ítéli, * a szűkölködők fiait szabaddá teszi.<br> H: (A Messiáskirály) napjaiban az igazság virága nyílik, * és teljes béke lesz a világ végéig.<br> E: Napjaiban virágzik az igazság és a teljes béke, * míg csak a hold meg nem szűnik.<br> Uralkodik tengertől tengerig, * a Folyótól a földkerekség határáig.<br> H: (A Messiáskirály) napjaiban az igazság virága nyílik, * és teljes béke lesz a világ végéig.<br> E: Legyen áldott a neve örökké, * amíg csak világít a nap, neve fennmaradjon.<br> Áldott legyen benne a föld minden népe, * magasztalja őt minden nemzet.<br> H: (A Messiáskirály) napjaiban az igazság virága nyílik, * és teljes béke lesz a világ végéig. <br><b>Zsolt 71,2.3-4ab,7-8.17</b> </p><p align=\"justify\">ALLELUJA<br> Örök isteni Bölcsesség! † Műveidben erő és szépség tündöklik. * Jöjj, taníts meg minket okosan járni az élet útját! – 2. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté Könyvéből <br> <i>Jézus Krisztusnak, Dávid fiának származása.</i><br> Jézus Krisztusnak, Dávid és Ábrahám fiának családfája. Ábrahámnak Izsák volt a fia, Izsáknak Jákob, Jákobnak Júda és testvérei, Júdának Fáresz és Zára Támártól, Fáresznek Eszróm. Eszrómnak Árám, Árámnak Aminadáb, Aminadábnak Náásszón, Náásszónnak Szalmon, Szalmonnak Bóász Ráhábtól, Bóásznak Jóbéd Ruttól, Jóbédnek Izáj, Izájnak pedig Dávid király.<br> Dávidnak Salamon volt a fia Uriás feleségétől, Salamonnak Roboám, Roboámnak Abija, Abijának Ászáf, Ászáfnak Jozafát, Jozafátnak Jórám, Jórámnak Ozijás, Ozijásnak Joatám, Joatámnak Acház, Acháznak Ezekiás, Ezekiásnak Manasszesz, Manasszesznek Ámosz, Ámosznak Joziás, Joziásnak pedig Jekoniás és testvérei a babiloni fogság idején.<br> A babiloni fogság után: Jekoniásnak Szálátiél volt a fia, Szálátiélnek Zorobábel, Zorobábelnek Ábiud, Ábiudnak Elijakim, Elijakimnak Ázór, Ázórnak Szádok, Szádoknak Áhim, Áhimnak Eliud, Eliudnak Eleazár, Eleazárnak Mattán, Mattánnak Jákob, Jákobnak pedig József. Ő volt a férje Máriának, akitől a Krisztusnak nevezett Jézus született.<br> Összesen tehát: Ábrahámtól Dávidig tizennégy nemzedék, Dávidtól a babiloni fogságig tizennégy nemzedék, és a babiloni fogságtól Krisztusig is tizennégy nemzedék.<br> Ezek az evangélium igéi. <br><b>Mt 1,1-17</b> </p> ","12-18":"<b>12-18</b><br><br> <b>Adventi köznapok - december 18.</b><br><p align=\"justify\"> OLVASMÁNY Jeremiás próféta könyvéből <br> <i>Isten megígéri a Megváltót, aki hazavezeti népét a fogságból és otthont ad neki. </i><br> Prófétája által jövendöl az Úr: Igen, jönnek napok – mondja az Úr –, amikor igaz sarjat támasztok Dávidnak. Királyként uralkodik majd, bölcsen kormányoz, s gondja lesz a jogra és az igazságra az országban. Az ő napjaiban megszabadul Júda, és biztonságban él Izrael. Ez lesz a neve, amelyen szólítják: „Az Úr, a mi igazságunk,” Jönnek napok – mondja az Úr –, amikor nem azt mondják többé: „Amint igaz, hogy él az Úr, aki kihozta Izrael fiait Egyiptom földjéről”, hanem: „Amint igaz, hogy él az Úr, aki visszavezette és hazahozta Izrael házának ivadékát észak földjéről és azokból az országokból, ahová szétszórta őket.” És a saját földjükön laknak majd.<br> Ez az Isten igéje. <br><b>Jer 23,5-8</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>(A Messiáskirály) napjaiban az igazság virága <u>nyí</u>lik, * és teljes béke lesz a <u>vi</u>lág végéig!</b> (Vö. 7 vers. – 5. tónus)<br> Előénekes: Istenem, ítéletedet add át a <u>ki</u>rálynak: * és igazságodat a <u>ki</u>rály Fiának,<br> hogy igazságosan ítélkezzék <u>né</u>peden, * és méltányosan <u>min</u>den szegényen.<br> Hívek: <b>(A Messiáskirály) napjaiban az igazság virága <u>nyí</u>lik, * és teljes béke lesz a <u>vi</u>lág végéig!</b><br> E: Megszabadítja a szegényt, aki hozzá <u>ki</u>ált, * a nyomorultat, akin <u>nem</u> segít senki. <br> Kíméli a kicsinyt és a <u>gyen</u>gét, * a szűkölködőt meg<u>se</u>gíti.<br> H: <b>(A Messiáskirály) napjaiban az igazság virága <u>nyí</u>lik, * és teljes béke lesz a <u>vi</u>lág végéig!</b><br> E: Áldott legyen a Úr, Izrael <u>Is</u>tene, * aki egyedül <u>mű</u>vel csodákat. <br> Áldott legyen fölséges neve <u>ö</u>rökké, * fölségével teljék be az egész föld. <u>Úgy</u> legyen! Ámen.<br> H: <b>(A Messiáskirály) napjaiban az igazság virága <u>nyí</u>lik, * és teljes béke lesz a <u>vi</u>lág végéig!</b> <br><b>Zsolt 71,2.12-13.18-19</b> </p><p align=\"justify\">ALLELUJA<br> Választott néped Pász<u>to</u>ra, † aki Mózesnek a Sínai-hegyen törvényt <u>ad</u>tál, * jöjj, tárd ki karodat, hogy meg<u>válts</u> minket! – 2. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Szent József angyali jelenésből tudja meg, hogy Mária gyermeke a Szentlélektől van. </i><br> Jézus Krisztus születése így történt: Anyja, Mária, jegyese volt Józsefnek. Mielőtt azonban egybekeltek volna, kitűnt, hogy Mária gyermeket fogant méhében a Szentlélektől. A férje, József igaz ember volt, nem akarta őt megszégyeníteni, ezért úgy határozott, hogy titokban bocsátja el. Míg ezen töprengett, megjelent neki álmában az Úr angyala, és így szólt: „József, Dávid fia, ne félj attól, hogy feleségül vedd Máriát, mert a benne fogant élet a Szentlélektől van. Fia születik majd, akit Jézusnak nevezel, mert ő váltja meg népét bűneitől.” Mindez pedig azért történt, hogy beteljesedjék, amit az Úr a próféta által mondott: Íme, a Szűz gyermeket fogan és fiút szül, és az Emmánuel nevet adják neki, ami azt jelenti: „Velünk az Isten.” Amikor József felébredt álmából, úgy cselekedett, amint az Úr angyala parancsolta neki.<br> Ezek az evangélium igéi. <br><b>Mt 1,18-24</b> </p> ","12-19":"<b>12-19</b><br><br> <b>Adventi köznapok - december 19.</b><br><p align=\"justify\"> OLVASMÁNY a Bírák könyvéből <br> <i>Sámson születését angyal jelenti be. A Boldogságos Szűz előképét látjuk a választott nép megmentőjének édesanyjában. </i><br> A bírák korában volt egy Szoreából, Dán törzséből való ember, Mánoah volt a neve. Felesége magtalan volt, és nem volt gyermeke. Az Úr angyala megjelent az asszonynak, és így szólt hozzá: „Magtalan vagy és nincs fiad, de fogansz majd, és fiút szülsz. Vigyázz tehát magadra, ne igyál se bort, se szeszes italt, és ne egyél tisztátalant, mert fogansz és fiút szülsz. Borotva ne érintse fejét, mert ez a gyermek nazir (Istennek szentelt ember) lesz anyja méhétől fogva. Ő lesz, aki majd elkezdi Izraelt kiszabadítani a filiszteusok kezéből” Az asszony elment, és elmondta férjének: „Megszólított Istennek egy embere. Isten angyalára hasonlított, olyan fönséges volt. Megkérdeztem tőle, honnan jött, de nem mondta meg nekem a nevét. Ellenben így szólt hozzám: Fogansz és fiút szülsz. Ezért mostantól ne igyál se bort, se szeszes italt, és ne egyél semmi tisztátalant, mert ez a gyermek Isten nazirja lesz anyja méhétől kezdve halála napjáig.” Az asszony fiút szült, és Sámsonnak nevezte el. A gyermek felnőtt, és az Úr megáldotta. Az Úr Lelkének ösztönzésére elkezdte működését a választott nép körében.<br> Ez a Isten igéje. <br><b>Bír 13,2-7.24-25a</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Dicséretedet szüntelenül zengje <u>aj</u>kam, * téged magasztaljon <u>az</u> ének!</b> (Vö. 8ab. vers. – 2. tónus)<br> Előénekes: Légy megmentő sziklám és erős <u>vá</u>ram, * ahol oltal<u>mat</u> nyerjek.<br> Mert te vagy, Istenem, erősségem és mene<u>dé</u>kem,* ragadj ki a bűnö<u>sök</u> kezéből.<br> Hívek: <b>Dicséretedet szüntelenül zengje <u>aj</u>kam, * téged magasztaljon <u>az</u> ének!</b><br> E: Te vagy reménységem, <u>Is</u>tenem, * ifjúkorom óta, Uram, ben<u>ned</u> bízom.<br> Anyám méhétől te vagy <u>tá</u>maszom, * anyám ölétől fogva vé<u>del</u>mezőm.<br> H: <b>Dicséretedet szüntelenül zengje <u>aj</u>kam, * téged magasztaljon <u>az</u> ének!</b><br> E: Az Úr erejében fogok <u>jár</u>ni, * egyedül igazságodról elmélkedem U<u>ram</u>, Istenem.<br> Ifjúságom óta oktatsz engem, <u>Is</u>tenem, * csodáidat mindmá<u>ig</u> hirdetem.<br> H: <b>Dicséretedet szüntelenül zengje <u>aj</u>kam, * téged magasztaljon <u>az</u> ének!</b> <br><b>Zsolt 70,3-4a.5-6ab.16-l7</b> </p><p align=\"justify\">ALLELUJA<br> Jessze gyökeréből sarjadt Meg<u>vál</u>tónk, † jel vagy a pogány <u>né</u>peknek. * Jöjj, és szabadíts meg minket, soká <u>ne</u> késsél! – 2. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Lukács könyvéből <br> <i>Keresztelő János születésének hírüladása. </i><br> Heródesnek Júdea királyának napjaiban élt egy Zakariás nevű pap, aki Ábia papi osztályába tartozott. Felesége Áron törzséből származott, és Erzsébetnek hívták. Mindketten igazak voltak Isten előtt, és feddhetetlenül éltek az Úr parancsai és törvényei szerint. De nem született gyermekük, mivel Erzsébet magtalan volt, és már mind a ketten éltesebb korúak voltak.<br> Amikor Zakariás egy alkalommal osztályának rendjében szolgálatot teljesített Isten színe előtt, ráesett a sors, hogy a papi szolgálat szokása szerint az Úr templomába menjen, és bemutassa a tömjénáldozatot.<br> A tömjénáldozat órájában nagy tömeg imádkozott a templomon kívül. Akkor az áldozati oltár jobb oldalán megjelent Zakariásnak az Úr angyala. Láttára Zakariás zavarba jött, és félelem szállta meg. Az angyal azonban így szólt hozzá:<br> „Ne félj, Zakariás! Könyörgésed meghallgatásra talált. Feleséged, Erzsébet fiút szül, és Jánosnak fogod hívni. Örömöd és vigasságod lesz ő, és sokan örülnek majd születésének. Nagy lesz az Úr előtt: bort és részegítő italt nem iszik, sőt már anyja méhében betelik Szentlélekkel. Izrael fiai közül sokakat megtérít Istenükhöz, az Úrhoz. Illés szellemében és erejével fog színe előtt járni, hogy az atyák szívét a fiak felé fordítsa, az engedetleneket az igazak lelkületére vezesse, és az Úr iránt készségessé tegye a népet.”<br> Zakariás erre megkérdezte az angyalt: „Miből tudhatom meg mindezt? Hiszen már öreg vagyok, és feleségem is éltesebb korú.”<br> Az angyal így válaszolt: „Én Gábor vagyok, az Isten színe előtt állok, aki azért küldött, hogy beszéljek veled, és meghozzam neked ezt az örömhírt. De mivel nem hittél szavamnak, amely majd valóra válik annak idején, megnémulsz, és nem tudsz beszélni a beteljesedés napjáig.” A nép várta Zakariást, és csodálkozott, hogy annyit késlekedik a templomban. Amikor pedig kijött, nem tudott megszólalni. Ebből megértették, hogy a templomban látomása volt. Intett nekik, de néma maradt. Mihelyt szolgálatának napjai elmúltak, hazament.<br> E napok után felesége, Erzsébet méhében fogant, de öt hónapon keresztül titkolta. „Így tett velem az Úr – mondta –, arra méltatott e napokban, hogy elvegye szégyenemet az emberek előtt.”<br> Ezek az evangélium igéi. <br><b>Lk 1,5-25</b> </p> ","12-20":"<b>12-20</b><br><br> <b>Adventi köznapok - december 20.</b><br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Isten csodás módon szabadítja meg népét. Hatalmának nagy jele: a Szabadító – Szűztől születik! </i><br> A választott nép szorongatott napjaiban Izajás próféta által így szólt az Úr Acház királyhoz; „Kérj magadnak jelet az Úrtól, a te Istenedtől, akár az alvilág mélységeiből, akár felülről a magasból.”<br> De Acház így válaszolt: „Nem kérek jelet, és nem kísértem az Urat.”<br> Erre Izajás próféta azt mondta: „Halljátok hát, Dávid háza! Nem elég nektek, hogy próbára teszitek az emberek türelmét, még az én Istenem türelmét is próbára teszitek? Ezért az Úr maga ad nektek jelet: Íme, a szűz fogan, fiút szül, és Emmánuelnek nevezi, ami annyit jelent: Velünk az Isten.”<br> Ez az Isten igéje. <br><b>Iz 7,10-14</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Urunk, Istenünk <u>ér</u>kezik: * ő a <u>di</u>csőség királya.</b> (Vö. 7c és 10b. vers. – 5. tónus)<br> Előénekes: Az Úré a föld, és minden, ami <u>be</u>tölti, * a földkerekség és <u>min</u>den lakója.<br> Alapjait ő ágyazta tengerek <u>mé</u>lyébe, * s a vizek árján <u>ő</u> tartja szilárdan.<br> Hívek: <b>Urunk, Istenünk <u>ér</u>kezik: * ő a <u>di</u>csőség királya.</b><br> E: Ki mehet föl az Úr <u>he</u>gyére, * ki állhat meg az <u>ő</u> szent helyén? <br> Aki ártatlan kezű, tiszta <u>szí</u>vű, * akinek az esze <u>nem</u> jár csaláson.<br> H: <b>Urunk, Istenünk <u>ér</u>kezik: * ő a <u>di</u>csőség királya.</b><br> E: Az nyer áldást az <u>Úr</u>tól, * és megigazulást üdvözítő <u>Is</u>tenétől. <br> Ez az istenkeresők <u>né</u>pe, * amely arcát kutatja Jákob <u>Is</u>tenének.<br> H: <b>Urunk, Istenünk <u>ér</u>kezik: * ő a <u>di</u>csőség királya.</b> <br><b>Zsolt 23,1-2.3-4ab.5-6</b> </p><p align=\"justify\">ALLELUJA<br> Dávid kul<u>csa</u>, † te megnyitod az örök ország <u>aj</u>taját. * Jöjj, hozd ki sötét börtönükből a bű<u>nök</u> rabjait! – 2. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Lukács könyvéből <br> <i>Jézus születésének hírüladása. </i><br> Hat hónappal Keresztelő János születésének hírüladása után Isten elküldte Gábor angyalt Galilea Názáret nevű városába egy szűzhöz, aki jegyese volt egy férfinak, a Dávid házából való Józsefnek. A szűz neve Mária volt. Az angyal belépett hozzá, és így szólt: „Üdvöz légy, kegyelemmel teljes! Az Úr veled van! Áldottabb vagy te minden asszonynál!” Ennek hallatára Mária zavarba jött és gondolkodóba esett, hogy miféle köszöntés ez. <br> Az angyal azonban folytatta: „Ne félj, Mária! Hisz kegyelmet találtál Istennél! Mert íme, gyermeket fogansz méhedben és fiút szülsz, s Jézusnak fogod őt nevezni! Nagy lesz ő: a Magasságbeli Fiának fogják hívni. Uralkodni fog Jákob házán mindörökké, és uralmának soha nem lesz vége!”<br> Mária ekkor megkérdezte az angyalt: „Hogyan történhet meg ez, amikor én férfit nem ismerek?” Az angyal ezt válaszolta neki: „A Szentlélek száll le rád, és a Magasságbeli ereje borít be árnyékával. Ezért szent lesz az, aki tőled születik: Isten Fiának fogják őt hívni. Lásd, rokonod, Erzsébet is gyermeket fogant öregségében, sőt, már a hatodik hónapban van, bár magtalannak tartják az emberek. Istennél semmi sem lehetetlen.”<br> Erre Mária így szólt: „Íme, az Úr szolgálóleánya: történjék velem szavaid szerint!” Ezután az angyal eltávozott.<br> Ezek az evangélium igéi. <br><b>Lk 1,26-38</b> </p> ","12-21":"<b>2025-12-21</b><br><br> <b>Advent 4. vasárnapja</b><p> Kezdőének: <br>Harmatozzatok, egek a magasságból, és a felhők hullassák közénk az Igazat! Nyíljék meg a föld, és teremje az Üdvözítőt. (Iz 45,8)<br></p><p> Könyörgés: <br> Kérünk téged, Úristen, öntsd lelkünkbe szent kegyelmedet, hogy akik az angyali üzenet által szent Fiadnak, Jézus Krisztusnak megtestesülését megismertük, az ő kínszenvedése és keresztje által a feltámadás dicsőségébe vitessünk. A mi Urunk, Jézus Krisztus, a te Fiad által, aki veled él és uralkodik a Szentlélekkel egységben, Isten mindörökkön örökké. <br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Íme, a szűz fogan.</i> <br> Azokban a napokban:<br> Így szólt az Úr Acház királyhoz: „Kérj magadnak jelet az Úrtól, a te Istenedtől, akár az alvilág mélységeiből, akár felülről a magasból.” De Acház így válaszolt: „Nem kérek jelet, és nem kísértem az Urat.” Erre Izajás próféta azt mondta: „Halljátok hát, Dávid háza! Nem elég nektek, hogy próbára teszitek az emberek türelmét, még az én Istenem türelmét is próbára teszitek? Ezért az Úr maga ad nektek jelet: Íme, a szűz fogan, fiút szül, és Emmánuelnek nevezi, ami annyit jelent: Velünk az Isten.”<br> Ez az Isten igéje. <br><b>Iz 7,10-14</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Urunk, Istenünk <u>ér</u>kezik: * ő a <u>di</u>csőség királya.</b> (5. tónus.) <br> Előénekes: Az Úré a föld és ami <u>be</u>tölti, * a földkerekség és <u>min</u>den lakója.<br> Alapjait ő ágyazta tengerek <u>mé</u>lyébe, * s a vizek árján <u>ő</u> tartja szilárdan.<br> Hívek: <b>Urunk, Istenünk <u>ér</u>kezik: * ő a <u>di</u>csőség királya.</b> <br> E: Ki mehet föl az Úr <u>he</u>gyére, * ki állhat meg az <u>ő</u> szent helyén?<br> Aki ártatlan kezű, tiszta <u>szí</u>vű, * akinek az esze <u>nem</u> jár csaláson.<br> H: <b>Urunk, Istenünk <u>ér</u>kezik: * ő a <u>di</u>csőség királya.</b> <br> E: Az nyer áldást az <u>Úr</u>tól, * és megigazulást üdvözítő <u>Is</u>tenétől.<br> Ez az istenkeresők <u>né</u>pe, * amely arcát kutatja Jákob <u>Is</u>tenének.<br> H: <b>Urunk, Istenünk <u>ér</u>kezik: * ő a <u>di</u>csőség királya.</b> <br><b>Zsolt 23,1-2.3-4ab.5-6</b> </p><a name='masodikolv'></a><p align=\"justify\"> SZENTLECKE Szent Pál apostolnak a rómaiakhoz írt leveléből <br> <i>Jézus Krisztus, aki Dávid nemzetségéből származott. az Isten Fia.</i> <br> Testvéreim!<br> Pál, Krisztus Jézus szolgája és meghívott apostola köszönt benneteket!<br> Isten kiválasztott az ő evangéliumának hirdetésére, amelyet prófétái által a szent iratokban előre megígért, Fiáról, Jézus Krisztusról, a mi Urunkról. Ő test szerint Dávid nemzetségéből származott, a szentség Lelke szerint azonban a halálból való feltámadásával az Isten hatalmas Fiának bizonyult. Általa nyertük el a kegyelmet és az apostoli küldetést, hogy neve dicsőségére munkálkodjunk a hitért minden nép között. Ezek közé tartoztok ti is, akiket Jézus Krisztus meghívott. Üdvözlöm (Rómában) mindazokat, akiket az Isten szeret és a szentségre hívott. Kegyelem nektek és békesség Atyánktól, az Istentől, és Urunktól, Jézus Krisztustól. <br> Ez az Isten igéje. <br><b> Róm 1,1-7</b> </p><p align=\"justify\">ALLELUJA<br> Íme, anya lesz a Szűz, és fia születik. * Fiának neve Emmánuel, vagyis „Velünk az Isten”. Mt 1,23 – 5. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Jézus megszületik Máriától, aki jegyese Józsefnek, Dávid fiának.</i> <br> Jézus Krisztus születése így történt:<br> Anyja, Mária, jegyese volt Józsefnek. Mielőtt azonban egybekeltek volna, kitűnt, hogy Mária gyermeket fogant méhében a Szentlélektől. A férje, József igaz ember volt, nem akarta őt megszégyeníteni, ezért úgy határozott, hogy titokban bocsátja el. Míg ezen töprengett, megjelent neki álmában az Úr angyala, és így szólt: „József, Dávid fia, ne félj attól, hogy feleségül vedd Máriát, mert a benne fogant élet a Szentlélektől van. Fia születik majd, akit Jézusnak nevezel, mert ő váltja meg népét bűneitől.”<br> Mindez pedig azért történt, hogy beteljesedjék, amit az Úr a próféta által mondott:<br> Íme, a Szűz gyermeket fogan és fiút szül,<br> és az Emmánuel nevet adják neki,<br> ami azt jelenti: „Velünk az Isten”.<br> Amikor József felébredt álmából, úgy cselekedett, amint az Úr angyala megparancsolta neki. Magához vette feleségét.<br> Ezek az evangélium igéi. <br><b>Mt 1,18-24</b> </p> ","12-22":"<b>12-22</b><br><br> <b>Adventi köznapok - december 22.</b><br><p align=\"justify\"> OLVASMÁNY Sámuel első könyvéből <br> <i>Hanna – Szűz Mária előképe – felviszi a gyermek Sámuelt az Úr házába, hogy a szokásos hálaáldozattal együtt bemutassa az Úrnak. </i><br> A bírák korában történt:<br> Amikor Hanna elválasztotta a gyermek Sámuelt, felvitte magával a templomba, egy hároméves marhával, egy efa liszttel és egy tömlő borral egyetemben, és Silóban belépett az Úr templomába. A fiú még nagyon kicsi volt. Amikor a marhát feláldozták, a fiú anyja odament Élihez. Megszólította: „Engedd meg, uram! Amint igaz, hogy élsz, uram, az az asszony vagyok, aki itt álltam melletted és imádkoztam az Úrhoz. Ezért a fiúért imádkoztam. S lám az Úr teljesítette kérésemet, amellyel hozzá fordultam. Ezért én is átengedem (fiamat) az Úrnak, egész életére átengedem az Úrnak.” És ott leborultak az Úr előtt.<br> Ez az Isten igéje. <br><b>1Sám 1,24-28</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Szívem <u>uj</u>jong az Úrban, * megváltó <u>Is</u>tenemben.</b> (Vö. 1a. vers. – 7b. tónus)<br> Előénekes: Szívem <u>uj</u>jong az Úrban, * erővel <u>tölt</u> el Istenem.<br> Ellenségeimmel bátran <u>szem</u>beszállok, * mert örvendezem <u>se</u>gítségeden.<br> Hívek: <b>Szívem <u>uj</u>jong az Úrban, * megváltó <u>Is</u>tenemben.</b><br> E: A hatalmasok <u>í</u>ja eltörött, * a gyengéket azonban <u>e</u>rő övezi.<br> Kenyérért szegődnek el, kik azelőtt <u>bő</u>velkedtek, * jóllakhatnak, akik <u>nél</u>külöztek.<br> Anya lesz, kinek <u>nem</u> volt gyermeke, * erőtlenné válik a <u>nagy</u>családú.<br> H: <b>Szívem <u>uj</u>jong az Úrban, * megváltó <u>Is</u>tenemben.</b><br> E: Az Úr adja a halált <u>és</u> az életet, * letaszít az alvilágra és <u>fel</u>hoz onnan.<br> Az Úr tesz szegénnyé és <u>ő</u> tesz gazdaggá, * ő az, aki megaláz és <u>fel</u>magasztal.<br> H: <b>Szívem <u>uj</u>jong az Úrban, * megváltó <u>Is</u>tenemben.</b> <br> E: Fölemeli a porból a <u>rá</u>szorulót, * a sárból a szegényt <u>föl</u>segíti. <br> A fejedelmek <u>so</u>rába ülteti, * a dicsőség <u>tró</u>nusára.<br> H: <b>Szívem <u>uj</u>jong az Úrban, * megváltó <u>Is</u>tenemben.</b> <br><b>1Sám 2,1.4-5.6-7.8abcd</b> </p><p align=\"justify\">ALLELUJA<br> Királya vagy a nemzeteknek és szegletköve az <u>Egy</u>háznak, * Jöjj, mentsd meg az embert, akit a föld sará<u>ból</u> alkottál! (2. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Lukács könyvéből <br> <i>A Szent Szűz énekkel ad hálát megváltósága kegyelmeiért. </i><br> Erzsébet meglátogatása alkalmával Mária így magasztalta Istent: „Magasztalja lelkem az Urat, és szívem ujjong megváltó Istenemben! Mert tekintetre méltatta alázatos szolgálóleányát, lám, ezentúl boldognak hirdet engem minden nemzedék. Nagy dolgokat művelt velem a Hatalmas, szentséges az ő neve! Irgalma nemzedékről nemzedékre száll, mindazokra, akik félik őt. Nagyszerű dolgot tett karja ereje, széjjelszórta mind a gőgös szívűeket. Lesöpörte trónjukról a hatalmasokat, és felmagasztalta az alázatosakat. Az éhezőket elhalmozta minden jóval, de a gazdagokat elküldte Üres kézzel. Felkarolta gyermekét, Izraelt, megemlékezve irgalmasságáról, amint atyáinknak megígérte: Ábrahámnak és utódainak mindörökre!” Mária ott maradt még körülbelül három hónapig, azután visszatért otthonába.<br> Ezek az evangélium igéi. <br><b>Lk 1,46-56</b> </p> ","12-23":"<b>12-23</b><br><br> <b>Adventi köznapok - december 23.</b><br><p align=\"justify\"> OLVASMÁNY Malakiás próféta könyvéből <br> <i>Az Úr megjelenését „angyal” készíti elő. A Megváltó előhírnöke – miként Illés – a bűnbánat tüzével tisztítja a szíveket. </i><br> Ezt mondja az Úr, a mi Istenünk: „Íme, elküldöm hírnökömet, hogy elkészítse előttem az utat. Hamarosan belép szentélyébe az Úr, akit kerestek, és a szövetség angyala, aki után vágyakoztok. Lám, már jön is! – mondja a Seregek Ura. De ki tudja majd elviselni jövetele napját? És ki maradhat állva, amikor megjelenik? Mert olyan, mint az olvasztók tüze és a ványolók lúgja. Leül, mint az ezüstolvasztó és tisztító mester. Megtisztítja Lévi fiait, megnemesíti őket, mint az aranyat és az ezüstöt szokás, hogy igazságban mutassanak be áldozatot az Úrnak.” Júda és Jeruzsálem áldozata tetszeni fog akkor az Úrnak, éppúgy, mint a régmúlt időkben, mint az első években. Nézzétek, elküldöm nektek Illés prófétát, mielőtt elérkeznék az én nagy és félelmetes napom. Ő újra a fiak felé fordítja az apák szívét, és az apák felé a fiak szívét, nehogy elmenjek és átokkal sújtsam a földet.<br> Ez az Isten igéje. <br><b>Mal 3,1-4.23-24</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Emeljétek föl fejeteket és nézze<u>tek</u> az égre, * megváltástok napja kö<u>zel</u> van!</b> (Vö. Lk 21,28 – 4g tónus)<br> Előénekes: Utaidat, Uram, mu<u>tasd</u> meg nékem, * ösvényeidre taníts meg en<u>gem</u>.<br> Taníts és vezess igaz<u>sá</u>god szerint, * mert te vagy üdvözítő Is<u>te</u>nem.<br> Hívek: <b>Emeljétek föl fejeteket és nézze<u>tek</u> az égre, * megváltástok napja kö<u>zel</u> van!</b><br> E: Az Úr igazsá<u>gos</u> és jóságos, * ezért a bűnösöknek is utat mu<u>tat</u>. <br> A szelídeket tör<u>vén</u>nyel vezeti, * az alázatosaknak ösvényét ta<u>nít</u>ja.<br> H: <b>Emeljétek föl fejeteket és nézze<u>tek</u> az égre, * megváltástok napja kö<u>zel</u> van!</b> <br> E: Az Úr minden útja irgalom és <u>hű</u>ség azoknak, * akik szövetségét és törvényét meg<u>tart</u>ják.<br> Isten barátságát élvezik, a<u>kik</u> őt félik, * szövetségét feltárja ne<u>kik</u>.<br> H: <b>Emeljétek föl fejeteket és nézze<u>tek</u> az égre, * megváltástok napja kö<u>zel</u> van!</b> <br><b>Zsolt 24,4bc-5ab.8-9.10 és 14</b> </p><p align=\"justify\">ALLELUJA<br> Királya vagy a nemzeteknek és szegletköve az <u>Egy</u>háznak. * Jöjj, mentsd meg az embert, akit a föld sará<u>ból</u> alkottál! (2. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Lukács könyvéből <br> <i>Keresztelő Szent János születése. </i><br> Amikor elérkezett Erzsébet szülésének ideje, fiúgyermeket szült. Szomszédjai és rokonai meghallották, hogy milyen irgalmas volt hozzá az Úr, és együtt örült vele mindenki. A nyolcadik napon jöttek, hogy körülmetéljék a gyermeket. Atyja nevéről Zakariásnak akarták hívni. De anyja ellenezte: „Nem, János legyen a neve.” Azok megjegyezték: „Hiszen senki sincs a rokonságodban, akit így hívnának!”<br> Érdeklődtek erre atyjától, hogyan akarja őt nevezni. Atyja írótáblát kért, és ezeket a szavakat írta rá: János a neve.” Erre mindnyájan meglepődtek. Neki pedig megnyílt az ajka, és megoldódott a nyelve: szólni kezdett, és magasztalta Istent.<br> Akkor félelem szállta meg az összes szomszédokat, és Júdában meg az egész hegyvidéken erről az eseményről beszéltek. Aki csak hallott róla, elgondolkodva mondta: „Mi lesz ebből a gyermekből? Hiszen nyilván az Úr van vele.”<br> Ezek az evangélium igéi. <br><b>Lk 1,57-66</b> </p> ","12-24":"<b>12-24</b><br><br> <b>Adventi köznapok - december 24.</b><br><p align=\"justify\"> <i>A délelőtti misében</i><br> OLVASMÁNY Sámuel második könyvéből <br> <i>Isten megígéri prófétája által, hogy Dávid trónja mindörökre fennmarad. Ez csak Krisztus királyságában valósulhat meg. </i><br> Amikor Dávid király már a házában lakott, és az Úr nyugalmat adott neki körös-körül minden ellenségétől, a király így szólt Nátán prófétához: „Nézd, magam cédrusfából készült házban lakom, az Úr ládája meg sátorban lakik.” <br> Erre Nátán ezt mondta a királynak: „Tedd meg mindazt, amit szándékozol, mert veled van az Úr.”<br> Még azon az éjszakán történt, hogy az Úr szózatot intézett Nátánhoz: „Menj és mondd meg szolgámnak, Dávidnak: »Ezt mondja az Úr: Te akarsz nekem házat építeni lakóhelyül? Elhoztalak a legelőről, a juhok mellől, hogy népem, Izrael fejedelme légy. Veled voltam minden vállalkozásodban, és minden ellenségedet megsemmisítettem előtted. Nagy nevet szereztem neked, olyat, mint a föld nagyjaié. Népemnek, Izraelnek is meghatároztam egy helyet, és oda telepítettem. Ezen a helyen lakik majd, és nem fogják többé háborgatni. A gonoszok sem szorongatják, mint kezdetben, attól a naptól fogva, hogy bírákat rendeltem népem, Izrael fölé. Megszabadítalak minden ellenségedtől. Azt is közli veled az Úr, hogy fölépíti (uralkodó)-házadat. Házad és királyságod örökre fennmarad színem előtt, és trónod mindörökké szilárd marad.«<br> Ez az Isten igéje. <br><b>2Sám 7,1-5.8b-12.14a.16</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Hadd énekel<u>jem</u> örökké * Urunknak <u>ir</u>galmas jóságát!</b> (Vö. 2a. vers. – 6. tónus)<br> Előénekes: Az Úr irgalmáról énekelek örök<u>kön</u> örökké, * hűségedet nemzedékről nemzedékre <u>hir</u>deti ajkam.<br> Így szól<u>tál</u>: † „Irgalmam szilárdan áll mind<u>ö</u>rökké.” * Valóban, a te hűséged erős, <u>mi</u>ként a mennybolt.<br> Hívek: <b>Hadd énekel<u>jem</u> örökké * Urunknak <u>ir</u>galmas jóságát!</b><br> E: Választottammal szövetsé<u>get</u> kötöttem, * megesküdtem szolgám<u>nak</u>, Dávidnak:<br> „Megerősítem ivadéko<u>dat</u> örökre * és megszilárdítom trónodat nemzedék<u>ről</u> nemzedékre.”<br> H: <b>Hadd énekel<u>jem</u> örökké * Urunknak <u>ir</u>galmas jóságát!</b><br> E: „Így szólít engem: Atyám <u>vagy</u> nékem, * Istenem és <u>üd</u>vöm sziklája.<br> Irgalmam iránta örök<u>ké</u> megmarad, * szövetségem hűsé<u>ge</u> nem szűnik meg.”<br> H: <b>Hadd énekel<u>jem</u> örökké * Urunknak <u>ir</u>galmas jóságát!</b> <br><b>Zsolt 88,2-3,4-5,27 és 29</b> </p><p align=\"justify\">ALLELUJA<br> Szent vir<u>ra</u>dat, † igazság napja, örök világosság <u>fé</u>nye, * ragyogj fel azoknak, akik a halál sötét árnyéká<u>ban</u> ülnek! (2. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Lukács könyvéből <br> <i>Zakariás hálaéneket zeng gyermeke, Keresztelő János születése feletti örömében. </i><br> Abban az időben Zakariás, János atyja eltelt Szentlélekkel, és ezekre a prófétai szavakra nyílt az ajka: „Áldott az Úr, atyáink Istene, mert meglátogatta és megváltotta az ő népét; erős szabadítót támasztott minékünk szolgájának, Dávidnak családjából. Amint szólott a szentek szájával, ősidők óta a próféták ajka által, megszabadít az ellenség kezéből, mindazoktól, akik gyűlölettel néznek minket; atyáinkkal irgalmat gyakorol, hogy szent szövetségére emlékezzék, az esküre, amelyet Ábrahám atyánknak esküdött, hogy nekünk váltja be, amit ígért; hogy félelem nélkül és megszabadulva az ellenség kezéből, neki szolgálatot teljesítsünk; szentségben és igazságban járjunk előtte napról napra, amíg élünk.<br> Téged pedig, gyermek, a fölséges Isten prófétájának fognak mondani, mert az Úr előtt jársz, egyengetni az ő útját; az üdvösség ismeretére tanítod nemzetét, hogy bocsánatot nyerjen minden bűnük Istenünk irgalmas szívétől, amellyel meglátogat minket felkelő Napunk a magasságból, hogy fényt hozzon azoknak, akik sötétségben és halálos homályban ülnek, lépteinket pedig a béke útjára vezérelje.”<br> Ezek az evangélium igéi. <br><b>Lk 1,67-79</b> </p> ","12-25":"<b>12-25</b><br><br> <b>Urunk születése: Karácsony – Ünnepi mise – FÜ</b><br><p align=\"justify\"> <i>Karácsony napjának összes olvasmánya egyetlen fájlban letölthető az <a href=\"http://uj.katolikus.hu/csatolt/karacsonyi_miseolvasmanyok_2023.pdf\">alábbi linkről</a> </i>. <br><br> OLVASMÁNY Izajás próféta könyvéből <br> <i>Meglátja a föld minden határa, hogy szabadítást szerez Istenünk. </i><br> Milyen szép a hegyeken annak a lába, aki jó hírt hoz, aki békét hirdet, örömhírt hoz, kikiáltja a szabadulást, aki azt mondja Sionnak: „Királlyá lett a te Istened”. Figyelj csak! Őrszemeid felemelik hangjukat, és mind ujjonganak, mert szemtől szembe látják, hogy visszatér az Úr Sionra.<br> Ujjongva énekeljetek mindnyájan, Jeruzsálem romjai, mert az Úr megvigasztalja népét és megváltja Jeruzsálemet. Az Úr felemelte szent karját minden nemzet szeme láttára, és meglátja a föld minden határa, hogy szabadítást szerez Istenünk.<br> Ez az Isten igéje. <br><b>Iz 52,7-10</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>A föld minden hatá<u>ra</u> látta * üdvözítő <u>U</u>runknak jóságát.</b> 6. tónus. <br> Előénekes: Zengjetek az Úrnak <u>új</u> éneket, * csodálatra mél<u>tó</u>, amit művelt.<br> Diadalt ara<u>tott</u> jobbjával, * győzelmet <u>szent</u>séges karjával.<br> Hívek: <b>A föld minden hatá<u>ra</u> látta * üdvözítő <u>U</u>runknak jóságát.</b><br> E: Az Úr megmutatta szabadí<u>tó</u> erejét, * igazságosságát feltárta <u>a</u> népek előtt.<br> Emlékezetébe idézte jóságát <u>és</u> hűségét * Izra<u>el</u> népe iránt.<br> H: <b>A föld minden hatá<u>ra</u> látta * üdvözítő <u>U</u>runknak jóságát.</b><br> E: Meglátta a föld min<u>den</u> határa, * szabadulást Iste<u>nünk</u> hozott nekünk.<br> Minden földek, zengjetek az Úrnak ö<u>röm</u>éneket, * ujjongjatok és <u>zsol</u>tárt mondjatok.<br> H: <b>A föld minden hatá<u>ra</u> látta * üdvözítő <u>U</u>runknak jóságát.</b><br> E: Daloljatok az Úrnak ci<u>te</u>rával, * citerával és <u>zsol</u>tárok hangjával.<br> Harsonákkal és zen<u>gő</u> kürtökkel * ujjongjatok az Úr <u>és</u> Király előtt.<br> H: <b>A föld minden hatá<u>ra</u> látta * üdvözítő <u>U</u>runknak jóságát.</b> <br><b>Zsolt 97,1.2-3ab.3cd-4.5-6</b> </p><a name='masodikolv'></a><p align=\"justify\"> SZENTLECKE a Zsidókhoz írt levélből <br> <i>Isten az ő Fia által szólt hozzánk. </i><br> Testvéreim! <br> Sok ízben és sokféle módon szólt egykor Isten az atyákhoz a próféták szavával. Most, a végső napokban Fia által szólt hozzánk, akit a mindenség örökösévé tett, hiszen a világot is általa teremtette. Benne ragyog az Istenség, ő az Atya képmása, és hathatós szavával ő tartja fenn a mindenséget.<br> Miután megváltott minket a bűntől, helyet foglalt az isteni Fölség jobbján. Hatalmasabb, mint az angyalok, mert magasztosabb nevet örökölt náluk. Vajon melyik angyalnak mondta valaha Isten:<br> „A Fiam vagy te, ma szültelek téged?”<br> Vagy pedig:<br> „Én Atyja leszek, ő pedig az én Fiam?”<br> Sőt, amikor Egyszülöttjét bevezeti a világba, így szól:<br> „És leborulva imádja őt Isten minden angyala.”<br> Ez az Isten igéje. <br><b> Zsid 1,1-6</b> </p><p align=\"justify\">ALLELUJA<br> Fölragyogott ránk a szent nap, * Jöjjetek, nemzetek, és imádjátok az Urat, * mert ma nagy fényesség szállt le a földre. – 5. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> <i>Hosszabb forma:</i><br> † EVANGÉLIUM Szent János könyvéből <br> <i>Az Ige testté lett, és közöttünk lakott. </i><br> Kezdetben volt az Ige. Az Ige Istennél volt, és Isten volt az Ige. Ő volt kezdetben Istennél. Minden őáltala lett, és nélküle semmi sem lett, ami lett. Őbenne élet volt, és ez az élet volt az emberek világossága. A világosság a sötétségben világít, de a sötétség nem fogadta be.<br> Föllépett egy ember, akit Isten küldött: János volt a neve. Azért jött, hogy tanúságot tegyen: tanúságot a világosságról, hogy mindenki higgyen általa. Nem ő volt a világosság, ő csak azért jött, hogy tanúságot tegyen a világosságról.<br> Az Ige az igazi világosság volt, amely a világba jött, hogy megvilágítson minden embert. A világban volt, és a világ őáltala lett, de a világ nem ismerte fel őt. A tulajdonába jött, de övéi nem fogadták be. Mindazoknak azonban, akik befogadták, hatalmat adott, hogy Isten gyermekei legyenek; azoknak, akik hisznek benne, akik nem vér szerint, nem a test kívánságából, és nem is a férfi akaratából, hanem Istentől születtek.<br> És az Ige testté lett, és közöttünk lakott. Mi pedig láttuk az ő dicsőségét, mely az Atya Egyszülöttjének dicsősége, telve kegyelemmel és igazsággal.<br> János tanúságot tett róla, amikor ezt hirdette: „Ő az, akiről mondtam, hogy utánam jön, de megelőz engem, mert előbb volt, mint én.” Hiszen mi mindannyian az ő teljességéből nyertünk kegyelemből kegyelmet. A törvényt ugyanis Mózes által kaptuk, a kegyelem és az igazság azonban Jézus Krisztus által valósult meg.<br> Istent soha senki nem látta, Isten Egyszülöttje, aki az Atya kebelén van, ő nyilatkoztatta ki. <br> Ezek az evangélium igéi. <br><br> <i>Vagy rövidebb forma:</i> <br> † EVANGÉLIUM Szent János könyvéből<br> <i>Az Ige testté lett, és közöttünk lakott. </i><br> Kezdetben volt az Ige. Az Ige Istennél volt, és Isten volt az Ige. Ő volt kezdetben Istennél. Minden őáltala lett, és nélküle semmi sem lett, ami lett. Őbenne élet volt, és ez az élet volt az emberek világossága. A világosság a sötétségben világít, de a sötétség nem fogadta be.<br> Az Ige az igazi világosság volt, amely a világba jött, hogy megvilágítson minden embert. A világban volt, és a világ őáltala lett, de a világ nem ismerte fel őt. A tulajdonába jött, de övéi nem fogadták be. Mindazoknak azonban, akik befogadták, hatalmat adott, hogy Isten gyermekei legyenek; azoknak, akik hisznek benne, akik nem vér szerint, nem a test kívánságából, és nem is a férfi akaratából, hanem Istentől születtek.<br> És az Ige testté lett, és közöttünk lakott. Mi pedig láttuk az ő dicsőségét, mely az Atya Egyszülöttjének dicsősége, telve kegyelemmel és igazsággal.<br> Ezek az evangélium igéi. <br><b>Jn 1,1-18 röv.: Jn 1,1-5.9-14</b> </p> ","12-26":"<b>12-26</b><br><br> <b>Szent István első vértanú – Ü</b><br><p align=\"justify\"> SZENTLECKE az Apostolok Cselekedeteiből <br> <i>Látom a megnyílt eget és az Emberfiát! </i><br> Abban az időben:<br> István kegyelemmel és erővel eltelve csodákat és jeleket művelt a nép körében. Erre a libertinusok, cireneiek, alexandriaiak, kilikiaiak és ázsiaiak zsinagógáiból némelyek ellene támadtak, és vitatkozni kezdtek Istvánnal. De bölcsességével és a Lélekkel szemben, amellyel beszélt, nem tudtak helytállni.<br> Miközben hallgatták, haragra gyulladtak, és a fogukat vicsorgatták ellene. Ő azonban a Szentlélekkel eltelve fölnézett az égre, látta az Isten dicsőségét, és Jézust az Isten jobbján. Felkiáltott: „Látom a megnyílt eget, és az Emberfiát, ahogy az Isten jobbján áll!” Erre ordítozni kezdtek, és befogták fülüket. Egy akarattal rárontottak, kivonszolták a városból, és megkövezték. A tanúk egy Saul nevű ifjú lábához rakták le a ruháikat.<br> Miközben megkövezték, István így imádkozott: „Uram, Jézus, vedd magadhoz lelkemet!” Majd térdre esett, és hangosan felkiáltott: „Uram, ne ródd fel nekik bűnül!” Amint ezt kimondta, halálba szenderült.<br> Ez az Isten igéje. <br><b>ApCsel 6,8-10;7,54-59</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Én Uram, én <u>Is</u>tenem, * kezedbe aján<u>lom</u> lelkemet.</b> (Vö. 6. vers. - 2. tónus)<br> Előénekes: Légy oltalmazó sziklaváram és megerősített <u>há</u>zam, * hogy megszaba<u>díts</u> engem!<br> Erősségem és menedékem te vagy <u>né</u>kem, * nevedért vezess és irá<u>nyíts</u> engem!<br> Hívek: <b>Én Uram, én <u>Is</u>tenem, * kezedbe aján<u>lom</u> lelkemet.</b><br> E: Kezedbe ajánlom <u>lel</u>kemet, * megváltottál engem, Uram, igazság <u>Is</u>tene.<br> Ujjongok és örvendezem irgalmasságod <u>mi</u>att, * mert kicsiny voltomat tekintetre <u>mél</u>tattad.<br> H: <b>Én Uram, én <u>Is</u>tenem, * kezedbe aján<u>lom</u> lelkemet.</b><br> E: Ragadj ki az ellenség <u>ke</u>zéből, * és azoktól, akik üldöz<u>nek</u> engem.<br> Ragyogjon föl arcod szolgád <u>fö</u>lött, * irgalmasságodban szabadíts <u>meg</u> engem.<br> H: <b>Én Uram, én <u>Is</u>tenem, * kezedbe aján<u>lom</u> lelkemet.</b> <br><b>Zsolt 30,3cd-4.6 és 8ab.16bc és 17</b> </p><p align=\"justify\">ALLELUJA<br> Áldott, aki az Úr nevé<u>ben</u> közeleg, * Isten az Úr, és reánk <u>á</u>rasztja fényét. (Zsolt 117,6a.27a – 6. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Nem ti fogtok beszélni, hanem Atyátok Lelke fog szólni belőletek. </i><br> Abban az időben Jézus így szólt tanítványaihoz: Legyetek óvatosak az emberekkel szemben, mert bíróság elé állítanak, zsinagógáikban pedig megostoroznak benneteket. Miattam helytartók és királyok elé hurcolnak, hogy tanúságot tegyetek előttük és a pogányok előtt. Amikor átadnak benneteket a bíróságnak, ne töprengjetek, hogyan és mit mondjatok. Abban az órában megadatik majd nektek, hogy hogyan beszéljetek. Hiszen nem ti fogtok beszélni, hanem Atyátok Lelke szól majd belőletek. Halálra adja akkor a testvér a testvérét, az apa a gyermekét, a gyermekek pedig szüleik ellen támadnak, hogy vesztüket okozzák. Miattam mindenki gyűlölni fog titeket. De aki állhatatos marad mindvégig, az üdvözül.<br> Ezek az evangélium igéi. <br><b>Mt 10,17-22</b> </p> ","12-27":"<b>12-27</b><br><br> <b>Szent János apostol és evangélista – Ü</b><br><p align=\"justify\"> SZENTLECKE Szent János apostol első leveléből <br> <i>Amit láttunk és hallottunk, azt hirdetjük nektek. </i><br> Szeretteim! <br> Ami kezdettől fogva volt, amit hallottunk, amit saját szemünkkel láttunk, amit szemléltünk és kezünk tapintott: az élet Igéjét hirdetjük nektek. Az Élet megjelent. Mi láttuk, tanúságot teszünk róla és hirdetjük nektek az örök életet, amely az Atyánál volt, és megjelent nekünk. Amit láttunk és hallottunk, azt hirdetjük nektek, hogy ti is közösségben legyetek velünk. Mi ugyanis az Atyával és az ő Fiával, Jézus Krisztussal vagyunk közösségben.<br> Ezeket azért írjuk nektek, hogy örüljetek és örömötök teljes legyen.<br> Ez az Isten igéje. <br><b>1Jn 1,1-4</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Örvendjetek, igazak, az <u>Úr</u>ban, * áldjá<u>tok</u> nevét!</b> (12a. vers. - 2. tónus)<br> Előénekes: Király az Úr, a föld <u>uj</u>jongjon, * és örvendjen min<u>den</u> sziget.<br> Sötét felhő lebegi őt <u>kö</u>rül, * trónjának támasza jog <u>és</u> igazság.<br> Hívek: <b>Örvendjetek, igazak, az <u>Úr</u>ban, * áldjá<u>tok</u> nevét!</b> <br> E: Viaszként szétfolynak a hegyek az Úr <u>e</u>lőtt, * az egész föld Urának szí<u>ne</u> előtt.<br> Igazságosságát hirdetik az <u>e</u>gek, * és nagy fölségét meglátják <u>a</u> népek.<br> H: <b>Örvendjetek, igazak, az <u>Úr</u>ban, * áldjá<u>tok</u> nevét!</b><br> E: Fényesség ragyog az <u>i</u>gazra, * és öröm a tiszta szí<u>vű</u>ekre.<br> Örvendjetek, igazak, az <u>Úr</u>ban, * és szent nevére ál<u>dást</u> mondjatok.<br> H: <b>Örvendjetek, igazak, az <u>Úr</u>ban, * áldjá<u>tok</u> nevét!</b> <br><b>Zsolt 96,1-2.5-6.11-12</b> </p><p align=\"justify\">ALLELUJA<br> Téged, Is<u>ten</u>, dicsérünk, * té<u>ged</u> Úrnak ismerünk! <br>Téged dicsér, e<u>gek</u> Ura, * aposto<u>lok</u> boldog kara. (6. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent János könyvéből <br> <i>János gyorsabban futott, mint Péter, így előbb ért a sírhoz. </i><br> A hét első napján (húsvétvasárnap), kora reggel, Mária Magdolna elfutott Simon Péterhez és a másik tanítványhoz, akit Jézus szeretett, és hírül adta nekik: „Elvitték az Urat a sírból, és nem tudom, hova tették!”<br> Péter és a másik tanítvány elindult, és a sírhoz sietett. Futottak mind a ketten, de a másik tanítvány gyorsabban futott, mint Péter, és hamarabb ért a sírhoz. Benézett, és látta az otthagyott gyolcsleplet, de nem ment be. Közben odaért Simon Péter is. Ő is látta az otthagyott lepleket és a kendőt, amely Jézus fejét takarta. Ez nem volt együtt a leplekkel, hanem külön feküdt összehajtva egy helyen. Akkor bement a másik tanítvány is, aki először ért a sírhoz. Látta mindezt és hitt.<br> Ezek az evangélium igéi. <br><b>Jn 20,2-8</b> </p> ","12-28":"<b>2025-12-28</b><br><br> <b>A Szent Család: Jézus, Mária és József</b><p> Kezdőének: <br>2022-es Misekönyv 140. oldal<br> A pásztorok sietve útra keltek, s megtalálták Máriát, Józsefet, és a jászolban fekvő Kisdedet! (Lk 2,16)<br></p><p> Könyörgés: <br> Istenünk, te ragyogó példaképnek állítod elénk a Szent Családot. Segíts, hogy nyomukban járjunk: gyakoroljuk a családi élet erényeit, mindig egyek maradjunk a szeretetben, és így atyai házadban örvendezzünk örök jutalmadnak. A mi Urunk, Jézus Krisztus, a te Fiad által, aki veled él és uralkodik a Szentlélekkel egységben, Isten mindörökkön örökké. <br><p align=\"justify\"> OLVASMÁNY Sirák fia könyvéből <br> <i>Aki féli az Urat, tiszteli szüleit.</i> <br> Isten tekintélyt adott az apának a gyermekek előtt, és megszabta az anya jogát a gyermekekkel szemben. Aki tiszteli apját, bűneit engeszteli, megszabadul tőlük, és mindennapi imája meghallgatásra talál. Kincset gyűjt magának, aki megbecsüli anyját, aki pedig tiszteli apját, örömét leli gyermekeiben, s amikor imádkozik, meghallgatásra talál. Aki becsüli apját, hosszú életű lesz, s aki szót fogad apjának, felüdíti anyját.<br> Fiam! Legyen gondod apádra öregségében, és ne keserítsd őt életében. Ha meg is fogyatkozik erejében, légy elnéző iránta, és ne vesd meg életének egy napján se. Apád iránt tanúsított jó cselekedeted nem megy feledésbe, és elszámolják neked bűneidért. A jótett fejében majd gyarapodni fogsz. <br> Ez az Isten igéje. <br><b>Sir 3,3-7.14-17a</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Boldog ember, ki féli <u>az</u> Urat, * aki az Úrnak <u>ös</u>vényén halad.</b> (6. tónus) Vö. 1. vers. <br> Előénekes: Boldog mindaz, ki féli <u>az</u> Urat, * aki az <u>ő</u> útjain jár.<br> Kezed munkájá<u>ból</u> élhetsz, * boldog leszel, <u>és</u> jól megy sorod.<br> Hívek: <b>Boldog ember, ki féli <u>az</u> Urat, * aki az Úrnak <u>ös</u>vényén halad.</b> <br> E: Feleséged olyan, mint a ter<u>mő</u> szőlőtő, * a te há<u>zad</u> bensejében.<br> Fiaid olyanok, mint az olaj<u>fa</u>csemeték, * úgy veszik kö<u>rül</u> asztalodat.<br> H: <b>Boldog ember, ki féli <u>az</u> Urat, * aki az Úrnak <u>ös</u>vényén halad.</b> <br> E: Íme, ilyen áldásban részesül az <u>az</u> ember, * aki <u>fé</u>li az Urat.<br> Áldjon meg az <u>Úr</u> Sionból, * hogy lásd Jeruzsálem jólétét éle<u>ted</u> minden napján.<br> H: <b>Boldog ember, ki féli <u>az</u> Urat, * aki az Úrnak <u>ös</u>vényén halad.</b> <br><b>Zsolt 127,1-2.3.4-5</b> </p><a name='masodikolv'></a><p align=\"justify\"> SZENTLECKE Szent Pál apostolnak a kolosszeiekhez írt leveléből <br> <i>A család élete az Úrban.</i> <br> Testvéreim!<br> Mint Istennek szent és kedves választottai, öltsétek magatokra az irgalmasságot, a jóságot, a szelídséget és a türelmet. Viseljétek el egymást, és bocsássatok meg egymásnak, ha valakinek panasza van a másik ellen. Bocsássatok meg ti is úgy, ahogyan az Úr megbocsátott nektek. Legfőként pedig szeressétek egymást, mert ez a tökéletesség köteléke.<br> Krisztus békéje töltse be szíveteket, hiszen erre kaptatok meghívást az egy test közösségében. Legyetek hálásak! Krisztus igéje éljen bennetek gazdagon! Tanítsátok és intsétek egymást telve bölcsességgel! Énekeljetek Istennek hálás szívvel zsoltárokat, himnuszokat és szent énekeket!<br> Bármit mondtok vagy tesztek, mindent az Úr Jézus nevében tegyetek! Így adjatok hálát általa az Atyaistennek!<br> Asszonyok! Engedelmeskedjetek férjeteknek, ahogy illik az Úrban! Férfiak! Szeressétek feleségeteket, ne legyetek hozzájuk durvák! Gyermekek! Fogadjatok szót szüleiteknek mindenben, mert ez kedves az Úr előtt!<br> Apák! Ne keserítsétek meg gyermekeitek életét, hogy kedvüket ne veszítsék!<br> Ez az Isten igéje. <br><b> Kol 3,12-21</b> </p><p align=\"justify\">ALLELUJA<br> Szívetekben uralkodjék Krisztus békéje, * Krisztus tanítása töltsön el titeket gazdagon. Kol 3,15a és 16a – 5. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Vedd a gyermeket és anyját és menekülj Egyiptomba!</i> <br> Miután a bölcsek eltávoztak, íme, az Úr angyala megjelent Józsefnek álmában, és így szólt: „Kelj fel, vedd a gyermeket és anyját, és menekülj Egyiptomba! Maradj ott, míg nem szólok neked! Heródes ugyanis arra készül, hogy megkeresi és megöli a gyermeket.” József fölkelt, fogta a gyermeket és anyját, és még azon éjjel elment Egyiptomba. Ott maradt Heródes haláláig, hogy beteljesedjék, amit az Úr a próféta által mondott:<br> Egyiptomból hívtam az én fiamat.<br> Amikor Heródes meghalt, íme, az Úr angyala megjelent Józsefnek álmában, és így szólt: „Kelj fel, vedd a gyermeket és anyját, és menj Izrael földjére, mert meghaltak már, akik a gyermek életére törtek!” József fölkelt, fogta a gyermeket és anyját, és visszatért Izrael földjére. De amikor meghallotta, hogy Judeában Arkelausz uralkodik apja, Heródes után, félt odamenni. Ezért az álmában kapott utasítást követve Galilea vidékére ment. Odaérve egy Názáret nevű városban telepedett le, hogy beteljesedjék, amit a próféták mondtak: „Názáretinek fogják hívni”.<br> Ezek az evangélium igéi. <br><b>Mt 2,12-15.19-23</b> </p> ","12-29":"<b>12-29</b><br><br> <b>Karácsonyi idő - december 29.</b><br><p align=\"justify\"> SZENTLECKE Szent János apostol első leveléből <br> <i>Aki szereti embertestvérét, az világosságban él. </i><br> Szeretteim!<br> Abból tudjuk meg, hogy megismertük Jézust, ha megtartjuk parancsait. Aki azt mondja, hogy ismeri őt, de parancsait nem tartja meg, az hazug, és nincs meg benne az igazság. Aki viszont megtartja tanítását, az tökéletesen szereti Istent, Ebből ismerjük meg, hogy Jézusban élünk. Aki azt állítja, hogy benne él, annak úgy kell cselekednie, ahogyan ő cselekedett.<br> Szeretteim! Nem új parancsról írok nektek, hanem a régi parancsról, amelyet kezdettől fogva kaptatok. A régi parancs az a tanítás, amelyet hallottatok. De új parancsnak is nevezhetem, amely Jézusban és bennetek vált valósággá. Mert oszladozik a sötétség, és már ragyog az igazi világosság.<br> Aki azt állítja, hogy világosságban él, de gyűlöli testvérét, az még mindig sötétségben él. Aki szereti testvérét, az világosságban él, és annak élete nem botránkoztat meg bennünket. De aki gyűlöli testvérét, az sötétségben él. Sötétségben jár, és nem tudja, merre visz útja, mert a sötétség megvakította szemét.<br> Ez az Isten igéje. <br><b>1Jn 2,3-11</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Vigadozzanak az <u>e</u>gek, * örvendjen <u>az</u> egész világ!</b> (11 a. vers. – 11. tónus)<br> Előénekes: Énekeljetek az Úrnak új <u>é</u>neket, * minden föld az Úr<u>nak</u> énekeljen.<br> Énekeljetek az Úrnak, áldjátok <u>ne</u>vét, * napról napra hirdessé<u>tek</u> üdvösségét.<br> Hívek: <b>Vigadozzanak az <u>e</u>gek, * örvendjen <u>az</u> egész világ!</b> <br> E: Hirdessétek dicsőségét a nemzetek <u>kö</u>zött, * és csodatette<u>it</u> minden népnek.<br> H: <b>Vigadozzanak az <u>e</u>gek, * örvendjen <u>az</u> egész világ!</b> <br> E: Az Úr az ég alkotó<u>ja</u>, † színe előtt fönség és <u>mél</u>tóság, * hatalom és fényes<u>ség</u> szentélyében.<br> H: <b>Vigadozzanak az <u>e</u>gek, * örvendjen <u>az</u> egész világ!</b> <br><b>Zsolt 95,1-2a.2b-3.5b-6</b> </p><p align=\"justify\">ALLELUJA<br> Új fény támadt, pogányoknak <u>üd</u>vösség, * kiválasztott nemze<u>ted</u>nek dicsőség. (Vö. Lk 2,32 – 8 G. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Lukács könyvéből <br> <i>A Messiás megjelenik Jeruzsálemben: a pogányok megvilágítására, és népének dicsőségére. </i><br> Amikor Mózes törvénye szerint elteltek Mária tisztulásának napjai, szülei felvitték Jézust Jeruzsálembe, hogy bemutassák az Úrnak, amint az Úr törvénye előírja: „Minden elsőszülött fiú az Úr szent tulajdona.” Ekkor kellett Máriának, ugyancsak az Úr törvénye szerint, „egy pár gerlét vagy két galambfiókát” tisztulási áldozatul bemutatnia. És íme, volt Jeruzsálemben egy Simeon nevű férfiú, egy igaz és istenfélő ember, aki Izrael vigaszára várt, és a Szentlélek lakott benne. A Szentlélek kinyilatkoztatta neki, hogy nem lát halált addig, amíg meg nem látja az Úr Fölkentjét. A Lélek arra indította, hogy menjen a templomba, amikor a gyermek Jézust odavitték szülei, hogy a törvény előírásai szerint cselekedjenek vele. <br> Simeon a karjára vette őt, és így magasztalta Istent: „Most már elbocsáthatod szolgádat, Uram, szavaid szerint békességben, mert szemeim meglátták szabadításodat, melyet minden nemzet számára készítettél, hogy világosság legyen: kinyilatkoztatás a pogányoknak, és dicsőség népednek, Izraelnek.”<br> Jézus atyja és anyja ámulva hallgatták mindazt, amit Simeon mondott. Simeon pedig megáldotta őket, és így szólt Máriához, Jézus anyjához: „Lám, e Gyermek által sokan elbuknak és sokan feltámadnak Izraelben! Az ellentmondás jele lesz ő – még a te lelkedet is tőr járja át –, hogy napfényre kerüljenek sok szívnek titkos gondolatai!”<br> Ezek az evangélium igéi. <br><b>Lk 2,22-35</b> </p> ","12-30":"<b>12-30</b><br><br> <b>Karácsonyi idő - december 30.</b><br><p align=\"justify\"> SZENTLECKE Szent János apostol első leveléből <br> <i>Aki teljesíti Isten akaratát, az örökké él. </i><br> Írok nektek, gyermekeim, mert bűneitek bocsánatot nyertek Jézus nevében, írok nektek, atyák, mert megismertétek azt, aki kezdet óta van. Írok nektek, ifjak, mert legyőztétek a Gonoszt.<br> Írtam nektek, gyermekek, mert megismertétek a (mennyei) Atyát, írtam nektek, atyák, mert megismertétek azt, aki kezdet óta van. Írtam nektek, ifjak, mert erősek vagytok: él bennetek Isten tanítása, és legyőztétek a Gonoszt.<br> Ne szeressétek a világot, sem azt, ami a világban van! Ha valaki szereti a világot, abban nincs meg az Atya szeretete.<br> Mindaz, ami a világban van: a test kívánsága, a szemek kívánsága és az élet kevélysége, nem az Atyától való, hanem a világtól. De elmúlik a világ és minden bűnös kívánsága. Aki pedig Isten akaratát teljesíti, az örökké él. <br> Ez az Isten igéje. <br><b>1Jn 2,12-17</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Vigadozzanak az <u>e</u>gek, * örvendjen <u>az</u> egész világ!</b> (11a. vers. – 11. tónus)<br> Előénekes: Népek családjai, adjatok az <u>Úr</u>nak, † adjatok az Úrnak dicsőséget és <u>ha</u>talmat, * ismerjétek el az Úr nevé<u>nek</u> dicsőségét.<br> Hívek: <b>Vigadozzanak az <u>e</u>gek, * örvendjen <u>az</u> egész világ!</b> <br> E: Áldozatot <u>hoz</u>zatok, * és lépje<u>tek</u> udvarába. <br> A szent fényben boruljatok le az <u>Úr</u> előtt, * az egész föld rendüljön <u>meg</u> színe előtt.<br> H: <b>Vigadozzanak az <u>e</u>gek, * örvendjen <u>az</u> egész világ!</b> <br> E: Mondjátok a nemze<u>tek</u>nek: * „Az <u>Úr</u> uralkodik!” <br> Ő tette a földet szilárddá, és az meg nem <u>i</u>nog, * ő ítélkezik a népek fö<u>lött</u> igazságban,<br> H: <b>Vigadozzanak az <u>e</u>gek, * örvendjen <u>az</u> egész világ!</b> <br><b>Zsolt 95,7-8a.8b-9.10</b> </p><p align=\"justify\">ALLELUJA<br> Felragyogott ránk a szent <u>nap</u>. † Jöjjetek, nemzetek, és imádjátok az <u>U</u>rat, * mert ma nagy fényesség <u>szállt</u> le a földre! (5. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Lukács könyvéből <br> <i>Anna prófétaasszony magasztalta Istent azok nevében, akik Jeruzsálemben a megváltásra vártak. </i><br> Abban az időben, amikor a gyermek Jézust szülei bemutatták a jeruzsálemi templomban, ott volt Anna prófétanő is, Fánuel leánya Áser törzséből. Idős volt már napjai előrehaladtak. Leánykora után hét évig élt férjével, majd özvegyen érte meg a nyolcvannegyedik évét. Nem hagyta el a templomot soha, böjtölve és imádkozva szolgálta Istent éjjel és nappal. Abban az órában is odament, dicsőítette Istent, és beszélt a gyermekről mindazoknak, akik Jeruzsálem megváltására vártak.<br> Miután az Úr törvénye szerint elvégeztek mindent, visszatértek városukba, a galileai Názáretbe. A Gyermek pedig növekedett és erősödött; eltelt bölcsességgel, és Isten kedvét lelte benne.<br> Ezek az evangélium igéi. <br><b>Lk 2,36-40</b> </p> ","12-31":"<b>12-31</b><br><br> <b>Karácsonyi idő - december 31.</b><br><p align=\"justify\"> SZENTLECKE Szent János apostol első leveléből <br> <i>A keresztség és a bérmálás által a Szentlélek kegyelmében részesülünk; ő megtanít mindarra, ami az üdvösségre szükséges.</i><br> Gyermekeim! <br>Itt az utolsó óra! Amint hallottátok, eljön az antikrisztus. Már eddig is sok antikrisztus lépett föl. Ebből tudjuk, hogy itt az utolsó óra. Közülünk kerültek ki, de nem tartoztak közénk. Ha közénk tartoztak volna, velünk maradtak volna. De rajtuk kellett nyilvánvalóvá lennie, hogy nem mindenki tartozik közénk.<br> Ti azonban a Szent(lélek) kenetében részesültetek, és ezt mindannyian tudjátok. Nem azért írtam nektek, mintha nem ismernétek az igazságot, hanem azért, mert ismeritek; és azt is tudjátok, hogy semmiféle hazugság nem származik az igazságból.<br> Ez a Isten igéje. <br><b>1Jn 2,18-21</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Vigadozzanak az egek, * örvendjen az egész világ!</b> 11a. vers.<br> Előénekes: Énekeljetek az Úrnak új éneket, * minden föld az Úrnak énekeljen.<br> Énekeljetek az Úrnak, áldjátok nevét, * napról napra hirdessétek üdvösségét.<br> Hívek: Vigadozzanak az egek, * örvendjen az egész világ!<br> E: Örvendjen az ég, a föld rajongjon, * zúgjon a tenger és ami betölti. <br> Örvendjen a mező, * és minden, ami rajta van.<br> H: Vigadozzanak az egek, * örvendjen az egész világ!<br> E: Ujjongjon az erdő minden fája * az Úr színe előtt, mert eljön.<br> Jön, hogy ítélje a földet, † igazságosan ítéli meg a földkerekséget, * és a népeket hűsége szerint.<br> H: Vigadozzanak az egek, * örvendjen az egész világ! <br><b>Zsolt 95,1-2.11-12.13</b> </p><p align=\"justify\">ALLELUJA<br> Az Ige emberré lett és itt élt köztünk, * befogadóinak megadta, hogy Isten fiai legyenek. Jn 1,14 és 12a – 4 g. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent János könyvéből <br> <i>Az Ige testté lett, és közöttünk lakott. </i><br> Kezdetben volt az Ige. Az Ige Istennél volt, és Isten volt az Ige. Ő volt kezdetben Istennél. Minden őáltala lett, és nélküle semmi sem lett, ami lett. Őbenne élet volt, és ez az élet volt az emberek világossága. A világosság a sötétségben világít, de a sötétség nem fogadta be. Föllépett egy ember, akit Isten küldött: János volt a neve. Azért jött, hogy tanúságot tegyen: tanúságot a világosságról, hogy mindenki higgyen általa. Nem ő volt a világosság, ő csak azért jött, hogy tanúságot tegyen a világosságról.<br> Az Ige az igazi világosság volt, amely a világba jött, hogy megvilágítson minden embert. A világban volt, és a világ őáltala lett, de a világ nem ismerte fel őt. A tulajdonába jött, de övéi nem fogadták be. Mindazoknak azonban, akik befogadták, hatalmat adott, hogy Isten gyermekei legyenek; azoknak, akik hisznek benne, akik nem vér szerint, nem a test kívánságából, és nem is a férfi akaratából, hanem Istentől születtek.<br> És az Ige testté lett, és közöttünk lakott. Mi pedig láttuk az ő dicsőségét, mely az Atya Egyszülöttjének dicsősége, telve kegyelemmel és igazsággal.<br> János tanúságot tett róla, amikor ezt hirdette: „Ő az, akiről mondtam, hogy utánam jön, de megelőz engem, mert előbb volt, mint én.” Hiszen mi mindannyian az ő teljességéből nyertünk kegyelemből kegyelmet. A törvényt ugyanis Mózes által kaptuk, a kegyelem és az igazság azonban Jézus Krisztus által valósult meg.<br> Istent soha senki nem látta, Isten Egyszülöttje, aki az Atya kebelén van, ő nyilatkoztatta ki.<br> Ezek az evangélium igéi. <br><b>Jn 1,1-18</b> </p> ","01-01":"<b>01-01</b><br><br> <b>Szűz Mária, Isten anyja (parancsolt főünnep)</b><br><p align=\"justify\"> OLVASMÁNY Mózes negyedik könyvéből <br> <i>Hívják le Izrael, fiaira a nevemet, és én megáldom őket. </i><br> Így szólt az Úr Mózeshez:<br> „Mondd meg Áron főpapnak és fiainak, a papoknak: Így áldjátok meg Izrael fiait, ezekkel a szavakkal:<br> Áldjon meg az Úr és oltalmazzon! Ragyogtassa rád arcát az Úr, s legyen hozzád jóságos! Fordítsa feléd arcát az Úr, és szerezzen neked üdvösséget!<br> Hívják le Izrael fiaira a nevemet, és én megáldom őket.”<br> Ez az Isten igéje. <br><b>Szám 6,22-27</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Könyörüljön rajtunk az <u>Is</u>ten, * és <u>áld</u>jon meg minket.</b> (5. tónus.) <br> Előénekes: Könyörüljön rajtunk az Isten, és áldjon meg <u>min</u>ket, * ragyogtassa fel <u>ar</u>cát fölöttünk,<br> hogy megismerjék a földön <u>u</u>tadat, * és üdvösségedet az <u>ös</u>szes nemzetek.<br> Hívek: <b>Könyörüljön rajtunk az <u>Is</u>ten, * és <u>áld</u>jon meg minket.</b> <br> E: Örvendjenek és ujjongjanak a nem<u>ze</u>tek, † mert igazságosan ítéled a <u>né</u>peket, * és te vezérled <u>ő</u>ket a földön.<br> H: <b>Könyörüljön rajtunk az <u>Is</u>ten, * és <u>áld</u>jon meg minket.</b> <br> E: Magasztaljanak téged a népek, <u>Is</u>tenünk, * dicsőítsenek az összes <u>nem</u>zetek.<br> Áldjon meg minket az <u>Is</u>ten, * félve tisztelje őt a föld <u>min</u>den határa.<br> H: <b>Könyörüljön rajtunk az <u>Is</u>ten, * és <u>áld</u>jon meg minket.</b> <br><b>Zsolt 66,2-3.5.6 és 8</b> </p><a name='masodikolv'></a><p align=\"justify\"> SZENTLECKE Szent Pál apostolnak a galatákhoz írt leveléből <br> <i>Isten elküldte Fiát, aki asszonytól született. </i><br> Testvéreim!<br> Amikor elérkezett az idők teljessége, Isten elküldte Fiát, aki asszonytól született, alávetette magát a mózesi törvénynek, hogy felszabadítson minket a törvény szolgaságából, és a fogadott fiúságot elnyerjük.<br> Mivel pedig Isten fiai vagyunk, Isten szívünkbe elküldte Fiának Lelkét, aki ezt kiáltja: „Abba! Atyám!”<br> Nem vagy tehát többé szolga, hanem fiú, és ha fiú, akkor Isten kegyelméből örökös is.<br> Ez az Isten igéje. <br><b> Gal 4,4-7</b> </p><p align=\"justify\">ALLELUJA<br> Sok ízben szólt prófétái által az ősatyákhoz egykor az Isten: * végül a beteljesedés napjaiban Fia által szólt hozzánk. (Zsid 1,1-2 – 6. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Lukács könyvéből <br> <i>Megtalálták Máriát, Józsefet és a Kisdedet. Eltelt nyolc nap, és a Jézus nevet adták neki. </i><br> A pásztorok sietve elindultak, és megtalálták Máriát, Józsefet és a jászolban fekvő Kisdedet. Miután látták, elbeszélték mindazt, amit már korábban megtudtak a Gyermekről. Aki csak hallotta, csodálkozott a pásztorok elbeszélésén. Mária pedig szívébe véste szavaikat, és gyakran elgondolkodott rajtuk. A pásztorok ezután hazatértek. Dicsérték és magasztalták Istent mindazért, amit láttak és hallottak, pontosan úgy, amint (az angyalok) előre megmondták nekik.<br> Azután eltelt nyolc nap, és körülmetélték a Gyermeket. A Jézus nevet adták neki, mert így nevezte őt az angyal, mielőtt még anyja méhében megfogant volna. <br> Ezek az evangélium igéi. <br><b>Lk 2,16-21</b> </p> ","01-02":"<b>2026-01-02</b><br><br> <b>Karácsonyi idő - január 2.</b><br><p align=\"justify\"> SZENTLECKE Szent János apostol első leveléből <br> <i>Maradjatok hűségesek a keresztény tanításhoz! </i><br> Szeretteim!<br> Mindaz, aki tagadja, hogy Jézus a Messiás, az hazug. Az antikrisztus az, aki tagadja az Atyát és a Fiút. Mindenki, aki tagadja a Fiút, nem ismeri el az Atyát sem, és aki megvallja a Fiút, elismeri az Atyát is.<br> Amit kezdettől fogva hallottatok, az maradjon meg bennetek! Ha megmarad bennetek a tanítás, amelyet kezdettől fogva hallottatok, akkor ti is megmaradtok a Fiúban és az Atyában. Az ígéret pedig, amelyet (Jézus) ehhez fűzött: az örök élet.<br> Ezt azok miatt írtam, akik félrevezetnek titeket. Maradjon meg bennetek a tőle kapott Kenet, (vagyis a Szentlélek), akkor nincs szükségtek más tanítóra, hiszen az ő Kenete megtanít benneteket mindenre, és ez igaz, s nem hazugság. Maradjatok tehát őbenne, amint tanította!<br> Gyermekeim! Maradjatok meg most őbenne, hogy amikor majd megjelenik, bizalommal lehessünk iránta, és ne szégyenüljünk meg az ő eljövetelekor!<br> Ez az Isten igéje. <br><b> 1Jn 2,22-28</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>A föld minden határa látta * üdvözítő Urunknak jóságát.</b> (3cd. vers. - 6. tónus)<br> Előénekes: Zengjetek az Úrnak új éneket, * csodálatra méltó, amit művelt.<br> Diadalt aratott jobbjával, * győzelmet szentséges karjával.<br> Hívek: A föld minden határa látta * üdvözítő Urunknak jóságát.<br> E: Az Úr megmutatta szabadító erejét, * igazságosságát feltárta a népek előtt.<br> Emlékezetébe idézte jóságát és hűségét * Izrael népe iránt.<br> H: A föld minden határa látta * üdvözítő Urunknak jóságát.<br> E: Meglátta a föld minden határa, * szabadulást Istenünk hozott nekünk.<br> Minden földek, zengjetek az Úrnak öröméneket, * ujjongjatok és zsoltárt mondjatok.<br> H: A föld minden határa látta * üdvözítő Urunknak jóságát. <br><b>Zsolt 97,1.2-3ab.3cd-4</b> </p><p align=\"justify\">ALLELUJA<br> Sok ízben szólt az ősatyákhoz egykor az Isten, * Végül a beteljesedés napjaiban Fia által szólt hozzánk. Zsid 1,1-2 – 6. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent János könyvéből <br> <i>Keresztelő János tanúsága a Messiásról. </i><br> Keresztelő János így tett tanúságot:<br> A zsidók papokat és levitákat küldtek hozzá Jeruzsálemből, hogy megkérdezzék öt: „Ki vagy te?” Erre megvallotta, nem tagadta, hanem megvallotta: „Nem én vagyok a Messiás.”<br> Ezért megkérdezték tőle: „Hát akkor? Talán Illés vagy?”<br> „Nem vagyok” – felelte.<br> „A próféta vagy?”<br> Erre is nemmel válaszolt.<br> Azt mondták tehát neki: „Akkor ki vagy? Mert választ kell vinnünk azoknak, akik küldtek minket. Mit mondasz magadról?”<br> János ezt felelte: „A pusztában kiáltó hangja vagyok: Egyengessétek az Úr útját”, amint Izajás próféta mondta.<br> A küldöttek a farizeusoktól jöttek, ezért megkérdezték: „Miért keresztelsz hát, ha nem te vagy a Messiás, sem Illés, sem pedig a próféta?”<br> János így válaszolt: „Én csak vízzel keresztelek. De köztetek áll az, akit nem ismertek, aki utánam jön, s akinek még a saruszíját sem vagyok méltó megoldani.”<br> Ez Betániában történt, a Jordánon túl, ahol János tartózkodott és keresztelt.<br> Ezek az evangélium igéi. <br><b>Jn 1,19-28</b> </p> ","01-03":"<b>2026-01-03</b><br><br> <b>Karácsonyi idő - január 3.</b><br><p align=\"justify\"> SZENTLECKE Szent János apostol első leveléből <br> <i>Aki Krisztusban marad, nem követ el bűnt. </i><br> Szeretteim!<br> Ha tudjátok, hogy Jézus az igazság, akkor azt is tudnotok kell, hogy mindaz, aki az igazság szerint cselekszik, őtőle született. Nézzétek, mekkora szeretettel van irántunk az Atya: Isten gyermekeinek hívnak minket, és azok is vagyunk. A világ azért nem ismer minket, mert őt sem ismeri.<br> Szeretteim, most Isten gyermekei vagyunk, de hogy mik leszünk, az még nem nyilvánvaló. Azt tudjuk, hogy ha ő megjelenik, hasonlók leszünk hozzá, mert látni fogjuk őt úgy, amint van. Mindaz, aki ebben reménykedik, megszentelődik, mert ő szent.<br> Aki vétkezik, megszegi a törvényt, mert a bűn törvényszegés. Tudjátok, hogy Jézus azért jött el, hogy elvegye bűneinket. Őbenne nincs bűn. Aki vétkezik, nem látta, és nem ismerte őt. Aki pedig megmarad őbenne, nem követ el bűnt.<br> Ez az Isten igéje. <br><b> 1Jn 2,29–3,6</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>A föld minden határa látta * üdvözítő Urunknak jóságát.</b> (Vö. 3cd. vers. - 6. tónus)<br> Előénekes: Zengjetek az Úrnak új éneket, * csodálatra méltó, amit művelt.<br> Diadalt aratott jobbjával, * győzelmet szentséges karjával.<br> Hívek: A föld minden határa látta * üdvözítő Urunknak jóságát.<br> E: Meglátta a föld minden határa, * szabadulást Istenünk hozott nekünk.<br> Minden földek, zengjetek az Úrnak öröméneket, * ujjongjatok és zsoltárt mondjatok.<br> H: A föld minden határa látta * üdvözítő Urunknak jóságát.<br> E: Daloljatok az Úrnak citerával, * citerával és zsoltárok hangjával.<br> Harsonákkal és zengő kürtökkel * ujjongjatok az Úr és Király előtt.<br> H: A föld minden határa látta * üdvözítő Urunknak jóságát. <br><b>Zsolt 97,1.3cd-4.5-6</b> </p><p align=\"justify\">ALLELUJA<br> Az Ige emberré lett, és itt élt köztünk, * befogadóinak megadta, hogy Isten fiai legyenek, Jn 1,14 és 12a – 4 g. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent János könyvéből <br> <i>Keresztelő János második tanúsága: Jézus az Isten Báránya! </i><br> Abban az időben amikor Keresztelő János látta, hogy Jézus közeledik feléje, így szólt: „Íme, az Isten Báránya, aki elveszi a világ bűneit! Ő az, akiről azt mondtam: Utánam jön egy férfi, aki megelőz engem, mert előbb volt, mint én. Én sem ismertem öt, de azért jöttem, és azért keresztelek vízzel, hogy megismertessem őt Izraelben.”<br> János azután így folytatta tanúságtételét: „Láttam, hogy az égből, mint egy galamb, leszáll rá a Lélek, és rajta marad. Én sem ismertem őt, de aki küldött, hogy vízzel kereszteljek, az mondta nekem: »Akire látod, hogy rászáll a Lélek, és rajta marad, ő az, aki Lélekkel keresztel.« Én láttam, és tanúskodom arról, hogy ő az Isten Fia!”<br> Ezek az evangélium igéi. <br><b>Jn 1,29-34</b> </p> ","01-04":"<b>2026-01-04</b><br><br> <b>Karácsony 2. vasárnapja</b><p> Kezdőének: <br>Mialatt mély csend borult mindenre, és az éjjel sietős ütja közepén tartott, mindenható Igéd, Urunk, a mennyből, királyi székéből eljött közénk! (Bölcs 18,14-15)<br></p><p> Könyörgés: <br> Mindenható, örök Isten, te vagy híveid világossága. Áraszd jóságosan mennyei dicsőségedet az egész világra, hogy minden nép fölött felragyogjon tiszta fényed. A mi Urunk, Jézus Krisztus, a te Fiad által, aki veled él és uralkodik a Szentlélekkel egységben, Isten mindörökkön-örökké. <br><p align=\"justify\"> OLVASMÁNY Sirák fia könyvéből <br> <i>Isten bölcsessége a választott nép között lakott.</i> <br> A bölcsesség a maga dicséretét zengi, tiszteletben áll Istennél, népe közepette dicséri önmagát. Megszólal a Magasságbeli gyülekezetében, és Isten népének serege előtt eldicsekszik. Így beszél hozzájuk: „A mindenség Teremtője parancsot adott nekem, s aki teremtett, kijelölte sátramnak helyét. Így szólt: »A sátradat Jákobban üsd fel, örökrészed Izraelben legyen, és választottaim között verj gyökeret.« Ősidőktől fogva, a kezdet kezdetén teremtett, és nem pusztulok el soha, mindörökre. Szolgáltam előtte szent sátrában, majd pedig Sionban kaptam lakóhelyet. Letelepedtem a szeretett városban, s Jeruzsálemben van uralmam székhelye. Dicsőséges nép közt vertem így gyökeret, az Úrnak részében, az ő örökrészén, s a szentek gyülekezetében megtelepedtem.”<br> Ez az Isten igéje. <br><b>Sir 24,1-4.12-16</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Az Ige <u>em</u>berré lett, * és <u>itt</u> élt közöttünk.</b> (7. tónus.)<br> Vagy: <b>Alleluja.</b> 7. szám<br> Előénekes: Dicsérd Uradat, <u>Je</u>ruzsálem, * magasztald, Sion, <u>Is</u>tenedet.<br> Mert erőssé tette <u>ka</u>puid zárát, * és megáldotta benned <u>fi</u>aidat.<br> Hívek: <b>Az Ige <u>em</u>berré lett, * és <u>itt</u> élt közöttünk.</b><br> Vagy: <b>Alleluja.</b><br> E: Határaidon <u>ő</u> ad békét, * és jóllakat <u>kö</u>vér búzával.<br> Elküldi <u>sza</u>vát a földre, * az ő igéje <u>gyor</u>san terjed.<br> H: <b>Az Ige <u>em</u>berré lett, * és <u>itt</u> élt közöttünk.</b><br> Vagy: <b>Alleluja.</b><br> E: Igéjét <u>Já</u>kobnak hirdeti, * törvényeit és végzéseit <u>Iz</u>raelnek.<br> Egyetlen <u>nép</u>pel sem bánt így, * végzéseit nem fedte fel <u>sen</u>ki másnak.<br> H: <b>Az Ige <u>em</u>berré lett, * és <u>itt</u> élt közöttünk.</b><br> Vagy: <b>Alleluja.</b> <br><b>Zsolt 147,12-13.14-15.19-20</b> </p><a name='masodikolv'></a><p align=\"justify\"> SZENTLECKE Szent Pál apostolnak az efezusiakhoz írt leveléből <br> <i>Isten arra rendelt minket, hogy fogadott fiakká legyünk.</i> <br> Testvéreim!<br> Áldott legyen az Isten, Urunk Jézus Krisztus Atyja, aki Lelkének minden áldásával megáldott minket a mennyekben lévő Krisztus által. Őbenne választott ki a világ teremtése előtt, hogy szentek és feddhetetlenek legyünk színe előtt. Szeretetből eleve arra rendelt minket, hogy akaratának tetszése szerint, Jézus Krisztus által fogadott fiakká legyünk, és magasztaljuk fölséges kegyelmét, amellyel szeretett Fiában jóságosan megajándékozott minket.<br> Amióta értesültem az Úr Jézusba vetett hitetekről, és az összes szent iránt tanúsított szeretetetekről, szüntelenül hálát adok értetek, és imádságomban újra meg újra megemlékezem rólatok. Urunk Jézus Krisztus Istene, a dicsőséges Atya adja meg nektek a bölcsesség és a kinyilatkoztatás Lelkét, hogy megismerjétek őt. Gyújtson lelketekben világosságot, hogy megértsétek, milyen reménységre hívott meg titeket, és milyen gazdag az a fölséges örökség, amelyet ő a szenteknek készített.<br> Ez az Isten igéje. <br><b> Ef 1,3-6.15-18</b> </p><p align=\"justify\">ALLELUJA<br> Dicsőség neked, Krisztus, akit hirdettek a pogány népeknek! Dicsőség neked, Krisztus, akiben hittek világszerte! Vö. 1Tim 3,16 – 7. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> <i>Hosszabb forma:</i><br> † EVANGÉLIUM Szent János könyvéből <br> <i>Az Ige testté lett, és közöttünk lakott.</i> <br> Kezdetben volt az Ige. Az Ige Istennél volt, és Isten volt az Ige. Ő volt kezdetben Istennél. Minden őáltala lett, és nélküle semmi sem lett, ami lett. Őbenne élet volt, és ez az élet volt az emberek világossága. A világosság a sötétségben világít, de a sötétség nem fogadta be.<br> *(Föllépett egy ember, akit Isten küldött: János volt a neve. Azért jött, hogy tanúságot tegyen, tanúságot a világosságról, hogy mindenki higgyen általa. Nem ő volt a világosság, ő csak azért jött, hogy tanúságot tegyen a világosságról.)*<br> Az Ige az igazi világosság volt, amely a világba jött, hogy megvilágítson minden embert. A világban volt, és a világ őáltala lett, de a világ nem ismerte fel őt. A tulajdonába jött, de övéi nem fogadták be. Mindazoknak azonban, akik befogadták, hatalmat adott, hogy Isten gyermekei legyenek; azoknak, akik hisznek benne, akik nem vér szerint, nem a test kívánságából, és nem is a férfi akaratából, hanem Istentől születtek.<br> És az Ige testté lett, és közöttünk lakott. Mi pedig láttuk az ő dicsőségét, mely az Atya Egyszülöttjének dicsősége, telve kegyelemmel és igazsággal.<br> *(János tanúságot tett róla, amikor ezt hirdette: „Ő az, akiről mondtam, hogy utánam jön, de megelőz engem, mert előbb volt, mint én.” Hiszen mi mindannyian az ő teljességéből nyertünk kegyelemből kegyelmet. A törvényt ugyanis Mózes által kaptuk, a kegyelem és az igazság azonban Jézus Krisztus által valósult meg.<br> Istent soha senki nem látta, Isten Egyszülöttje, aki az Atya kebelén van, ő nyilatkoztatta ki.)*<br> Ezek az evangélium igéi.<br> <br> <i>Vagy rövidebb forma a *-ok közötti rész kihagyásával Jn 1,1-5.9-14</i> <br><b>Jn 1,1-18</b> </p> ","01-05":"<b>01-05</b><br><br> <b>Karácsonyi idő - január 5.</b><br><p align=\"justify\"> SZENTLECKE Szent János apostol első leveléből <br> <i>A lelki halálból új életre keltünk, mert szeretjük testvéreinket. </i><br> Szeretteim!<br> Kezdettől fogva azt a tanítást kaptátok, hogy szeressük egymást. Ne legyünk olyanok, mint Káin, aki a gonosztól volt, és megölte testvérét! De miért Ölte meg? Mert cselekedetei gonoszak voltak, testvérének tettei viszont igazak.<br> Ne csodálkozzatok, testvéreim, ha a világ gyűlöl titeket! Tudjuk, hogy a (lelki) halálból új életre keltünk, mert szeretjük testvéreinket. Akiben nincs szeretet, az (lelki) halálban marad. Aki pedig gyűlöli testvérét, az gyilkos. Viszont tudjátok, hogy egyetlen gyilkosnak sem lehet része az örök boldogságban.<br> Abból ismerjük meg (Isten) szeretetét, hogy életét adta érettünk. Nekünk is életünket kell adnunk testvéreinkért. De megvan-e bennünk az Isten szeretete, ha azt látjuk, hogy valamelyik testvérünk szükséget szenved, és elzárjuk előle szívünket, pedig módunkban állna, hogy segítsünk rajta?<br> Szeretteim, ne csak szóval és beszéddel szeressünk, hanem tettel és igazsággal! Erről ismerjük fel, hogy az igazságból valók vagyunk-e, és így nyugtatjuk meg szívünket Isten előtt. Ha a szívünk vádol is minket valaminek Isten nagyobb a szívünknél, Ő mindent tud.<br> Szeretteim! Ha a szívünk nem vádol, akkor teljes bizalommal lehetünk Istenhez.<br> Ez az Isten igéje. <br><b>1Jn 3,11-21</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Ujjongjatok az Úrnak, * minden földek!</b> 2a. vers.<br> Előénekes: Ujjongjatok az Úrnak, minden földek, * szolgáljatok az Úrnak vigassággal! <br> Járuljatok színe elé * vidám énekszóval!<br> Hívek: Ujjongjatok az Úrnak, * minden földek!<br> E: Tudjátok meg, hogy az Úr az Isten, * övé vagyunk, ő alkotott minket.<br> Az ő népe vagyunk, * legelőjének nyája.<br> H: Ujjongjatok az Úrnak, * minden földek!<br> E: Énekszóval lépjünk be házának ajtaján, * himnuszokkal templomába.<br> Adjatok hálát néki, * szent nevére áldást mondjatok!<br> H: Ujjongjatok az Úrnak, * minden földek!<br> E: Valóban jó az Úr, † irgalma örökké megmarad, * és hűsége nemzedékről nemzedékre.<br> H: Ujjongjatok az Úrnak, * minden földek! <br><b>Zsolt 99,2.3.4.5</b> </p><p align=\"justify\">ALLELUJA<br> Felragyogott ránk a szent nap. † Jöjjetek, nemzetek, és imádjátok az Urat, * mert ma nagy fényesség szállt le a földre. (5. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent János könyvéből <br> <i>Fülöp és Nátánáel meghívása. </i><br> Abban az időben, amikor Jézus Galileába készült, találkozott Fülöppel. „Kövess engem!” – mondta neki.<br> Fülöp Betszaidából származott, András és Péter városából. Amikor találkozott Nátánáellel, közölte vele: „Megtaláltuk, akiről Mózes törvénye és a próféták szólnak: a názáreti Jézust, József fiát.”<br> „Jöhet-e valami jó Názáretből?” – kérdezte Nátánáel. „Jöjj, nézd meg!” – felelte Fülöp.<br> Amikor Jézus látta, hogy Nátánáel közeledik hozzá, így szólt: „Nézzétek, ez egy igaz izraelita! Nincs benne kétszínűség!”<br> Nátánáel megkérdezte: „Honnan ismersz engem?” Jézus így felelt: „Még mielőtt Fülöp hívott volna, láttalak a fügefa alatt.” Nátánáel erre elismerte: „Rabbi, te vagy az Isten Fia, te vagy Izrael Királya.”<br> Jézus így szólt: „Azért hiszel, mert azt mondtam: Láttalak a fügefa alatt. Nagyobb dolgokat is fogsz látni ennél.” Majd így folytatta: „Bizony, bizony, mondom nektek: látni fogjátok, hogy megnyílik az ég, és Isten angyalai fel-alá szállnak az Emberfia felett.”<br> Ezek az evangélium igéi. <br><b>Jn 1,43-51</b> </p> ","01-06":"<b>01-06</b><br><br> <b>Urunk megjelenése, Vízkereszt (parancsolt főünnep)</b><br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Az Úr dicsősége felragyogott fölötted.</i><br> Kelj föl, és tündökölj, Jeruzsálem, mert elérkezett világosságod, és az Úr dicsősége felragyogott fölötted. Mert még sötétség borítja a földet, és homály a nemzeteket, de fölötted ott ragyog az Úr, és dicsősége megnyilvánul rajtad. Népek jönnek világosságodhoz, királyok a benned támadt fényességhez. Hordozd körül tekintetedet és lásd: mind egybegyűlnek és idejönnek hozzád. Fiaid messze távolból érkeznek, s leányaidat karon fogva hozzák. Ennek láttára földerülsz, szíved dobog az örömtől és kitágul, mert feléd áramlik a tengerek gazdagsága, és ide özönlik a nemzetek kincse. Tevék áradata borít majd el, Mádián és Efa dromedárjai. Mind Sábából jönnek; aranyat és tömjént hoznak, és az Úr dicsőségét zengik. <br> Ez az Isten igéje. <br><b>Iz 60,1-6</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Hódoljon előtted, <u>Is</u>tenem, * a föld <u>min</u>den nemzete!</b> 5. tónus. <br> Előénekes: Istenem, ítéletedet add át a <u>ki</u>rálynak, * és igazságodat a <u>ki</u>rály fiának,<br> hogy igazságosan ítélkezzék <u>né</u>peden, * és méltányosan <u>min</u>den szegényen.<br> Hívek: <b>Hódoljon előtted, <u>Is</u>tenem, * a föld <u>min</u>den nemzete!</b> <br> E: Napjaiban virágzik az igazság és a teljes <u>bé</u>ke, * míg csak a hold <u>meg</u> nem szűnik;<br> uralkodik tengertől <u>ten</u>gerig, * a Folyótól a földkerekség <u>ha</u>táráig.<br> H: <b>Hódoljon előtted, <u>Is</u>tenem, * a föld <u>min</u>den nemzete!</b> <br> E: Tarzis és a szigetek királyai ajándékokat <u>hoz</u>nak, * Arábia és Sába királyai adományokkal <u>kö</u>zelednek.<br> Minden király leborul <u>e</u>lőtte, * és minden nép <u>ne</u>ki szolgál.<br> H: <b>Hódoljon előtted, <u>Is</u>tenem, * a föld <u>min</u>den nemzete!</b> <br> E: Megszabadítja a szegényt, mikor kiált <u>hoz</u>zá, * a nyomorultat, akin <u>nem</u> segít senki.<br> Kíméli a kicsinyt és a <u>gyen</u>gét, * a szegényeket <u>meg</u>segíti.<br> H: <b>Hódoljon előtted, <u>Is</u>tenem, * a föld <u>min</u>den nemzete!</b> <br><b>Zsolt 71,2.7-8.10-11.12-13</b> </p><a name='masodikolv'></a><p align=\"justify\"> SZENTLECKE Szent Pál apostolnak az efezusiakhoz írt leveléből <br> <i>A Szentlélek kinyilatkoztatta, hogy a pogányok is társörökösök. </i><br> Testvéreim! <br> Bizonyára hallottatok Isten kegyelmi adományáról, amelyben a ti javatokra részesültem. Kinyilatkoztatásból megismertem Krisztus titkát, amelyről korábban nem tudtak az emberek, de most a Lélek a szent apostoloknak és prófétáknak kinyilatkoztatta. Eszerint Jézus Krisztusban a pogányok is társörökösök, tagjai az egy testnek, és az evangélium által részesei az ígéreteknek. <br> Ez az Isten igéje. <br><b> Ef 3,2-3a.5-6</b> </p><p align=\"justify\">ALLELUJA<br> Láttuk napkeleten <u>csil</u>lagát, * és eljöttünk, hogy hódoljunk <u>az</u> Úr előtt. (Mt 2,2 – 2. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Keletről jöttünk – imádni a Királyt. </i><br> Amikor Heródes király idejében Jézus megszületett a júdeai Betlehemben, íme, napkeletről bölcsek jöttek Jeruzsálembe, és tudakolták: „Hol van a zsidók újszülött királya? Láttuk csillagát napkeleten, és eljöttünk, hogy hódoljunk előtte.” Meghallotta ezt Heródes király és megrémült, s vele egész Jeruzsálem. Összehívatta a főpapokat és a nép írástudóit, és megkérdezte tőlük, hogy hol kell születnie a Messiásnak. <br> Azok így válaszoltak: „A júdeai Betlehemben, mert ezt írja a próféta: Te, Betlehem, Júda földje, bizony nem vagy a legkisebb Júda nemzetségei között, mert belőled jő ki a fejedelem, aki pásztora lesz népemnek, Izraelnek.”<br> Erre Heródes titokban magához hívatta a bölcseket és pontosan megtudakolta tőlük a csillag megjelenésének idejét. Aztán ezzel küldte őket Betlehembe: „Menjetek, tudakozódjatok szorgalmasan a gyermek felől, és ha megtaláljátok, jelentsétek nekem. Én is elmegyek, hogy hódoljak előtte!” Ők pedig, miután meghallgatták a királyt, elindultak. És lám, a csillag, amelyet napkeleten láttak, előttük járt, míg meg nem állapodott a ház fölött, ahol a Gyermek volt. A csillagot meglátva nagyon megörültek. Bementek a házba, és ott látták a Gyermeket anyjával, Máriával. Földre borulva hódoltak előtte, majd kinyitották kincses zsákjaikat és ajándékokat adtak neki: aranyat, tömjént és mirhát.<br> Mivel álmukban utasítást kaptak, hogy ne menjenek vissza Heródeshez, más úton tértek vissza országukba. <br> Ezek az evangélium igéi. <br><b>Mt 2,1-12</b> </p> ","01-07":"<b>2026-01-07</b><br><br> <b>január 7.</b><br><p align=\"justify\"> SZENTLECKE Szent János apostol első leveléből <br> <i>Vizsgáljátok meg a lelkeket, vajon Istentől valók-e! </i><br> Szeretteim!<br> Bármit kérünk Istentől, megkapjuk tőle, ha megtartjuk parancsait, és azt tesszük, ami kedves előtte. Az ő parancsa pedig az, hogy higgyünk Fiában, Jézus Krisztusban, és szeressük egymást. Így parancsolta nekünk. Aki megtartja parancsait, Istenben él, és Isten őbenne. Azt, hogy ő bennünk él, a Lélektől tudjuk, akit tőle kaptunk.<br> Szeretteim, ne higgyetek minden léleknek, hanem vizsgáljátok meg a lelkeket, vajon Istentől valók-e! Mert sok hamis próféta lépett föl a világban.<br> Az Istentől való lélek erről ismerhető fel: minden lélek, amely azt vallja, hogy Jézus Krisztus testben jött el, Istentől való. De minden olyan lélek, amely nem ezt vallja Jézusról, nem Istentől való. Ez az antikrisztus szelleme, akiről hallottátok, hogy eljön, sőt már a világban is van.<br> Gyermekeim, ti Istentől vagytok, és győzedelmeskedtetek az antikrisztuson, mert a bennetek lakó (Isten) hatalmasabb, mint e világ szellemei. Ezek e világból valók, azért is beszélnek a világról, és hallgat rájuk a világ.<br> Mi Istentől vagyunk. Aki ismeri Istent, hallgat ránk. Aki nem Istentől van, nem hallgat ránk. Így különböztetjük meg az igazság szellemét és a hamisság szellemét.<br> Ez az Isten igéje. <br><b> 1Jn 3,22–4,6</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Örökségül adom néked * a föld minden nemzetét.</b> (8a. vers. - 7 b. tónus)<br> Előénekes: Az Úr végzését hirdetem, † ő így szólt hozzám: * „A Fiam vagy nekem, ma adtam néked életet.”<br> Hívek: Örökségül adom néked * a föld minden nemzetét.<br> E: „Kérd tőlem örökségül, és neked adom a népeket, * az egész földkerekség lesz a birtokod.”<br> H: Örökségül adom néked * a föld minden nemzetét.<br> E: Királyok, tehát bölcsek legyetek, * Föld bírái, értsétek intésemet. <br> Szolgáljatok az Úrnak félelemmel, * hódoljatok előtte rettegéssel!<br> H: Örökségül adom néked * a föld minden nemzetét. <br><b>Zsolt 2,7-8.10-11</b> </p><p align=\"justify\">ALLELUJA<br> Jézus hirdette országának örömhírét, * és minden betegséget meggyógyított a nép körében. (Mt 4,23 – 2. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>A Messiás működésével elközelgett az Isten országa. </i><br> Amikor Jézus meghallotta, hogy (Keresztelő) Jánost fogságba vetették, visszatért Galileába. Elhagyta Názáretet, és a tengerparti Kafarnaumban telepedett le, Zabulon és Neftali vidékén, hogy beteljesedjék, amit Izajás próféta mondott: „Zabulon földje és Neftali földje, a tenger útja, a Jordán vidéke, a pogányok Galileája:<br> A sötétben lakó nép nagy fényt lát, és fény virrad a halál honában s árnyékában ülőkre.”<br> Ettől kezdve Jézus tanítani kezdett. Ezt hirdette: „Térjetek meg, mert elközelgett a mennyek országa!”<br> Bejárta egész Galíleát. Tanított a zsinagógákban, hirdette a mennyek országa örömhírét, és meggyógyított a nép körében minden betegséget és minden bajt. Híre elterjedt egész Szíriában. Hozzá vittek mindenféle beteget, akik különböző fájdalmas betegségekben és bajokban szenvedtek: még ördögtől megszállottakat, holdkórosokat és bénákat is –, és ő mind meggyógyította őket.<br> Nagy népsereg követte Galileából, Dekapoliszból, Jeruzsálemből, Júdeából és a Jordánon túlról.<br> Ezek az evangélium igéi. <br><b>Mt 4,12-17.23-25</b> </p> ","01-08":"<b>2026-01-08</b><br><br> <b>Január 8.</b><br><p align=\"justify\"> SZENTLECKE Szent János apostol első leveléből <br> <i>Isten maga a szeretet. </i><br> Szeretteim!<br> Szeressük egymást, mert a szeretet Istentől van! Mindenki, aki szeret, Istentől született, és ismeri Istent. Aki nem szeret, az nem ismeri Istent, mert Isten maga a szeretet.<br> Isten szeretete abban nyilvánult meg, hogy elküldte egyszülött Fiát a világba, hogy őáltala éljünk. Szeretete abból is látható, hogy nem mi szerettük Istent, hanem hogy ő szeretett minket, mégpedig annyira, hogy elküldte Fiát engesztelő áldozatul bűneinkért.<br> Ez az Isten igéje. <br><b> 1Jn 4,7-10</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Hódoljon előtted, Istenünk, * a föld minden nemzete!</b> (Vö. 11. vers. - 5. tónus)<br> Előénekes: Istenem, ítéletedet add át a királynak: * és igazságodat a király fiának, <br> hogy igazságosan ítélkezzék népeden, * és méltányosan minden szegényen.<br> Hívek: Hódoljon előtted, Istenünk, * a föld minden nemzete!<br> E: A hegyek hozzanak békességet a népnek, * és a halmok igazságot. <br> Igazságot szolgáltat a gyengének, * és szabadulást hoz a szegény népnek.<br> H: Hódoljon előtted, Istenünk, * a föld minden nemzete!<br> E: Napjaiban virágzik az igazság és a teljes béke, * míg csak a hold meg nem szűnik.<br> Uralkodik tengertől tengerig, * a Folyótól a földkerekség határáig.<br> H: Hódoljon előtted, Istenünk, * a föld minden nemzete! <br><b>Zsolt 71,2.3-4ab.7-8</b> </p><p align=\"justify\">ALLELUJA<br> Az Úr elküldött, hogy a szegényeknek örömhírt vigyek, * és a bűn rabjainak szabad életet hirdessek. (Lk 4,18-19 – 6. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br> <i>Jézus a kenyérszaporítással megmutatja, hogy ő valóban próféta. </i><br> Egy alkalommal Jézus nagy tömeget látott maga előtt. Megesett a szíve az embereken, mert olyanok voltak, mint a pásztor nélküli juhok. Ezért sok mindenre kezdte őket tanítani. Későre járt már az idő, amikor odaléptek hozzá tanítványai, és figyelmeztették: „A vidék elhagyatott, az idő is eljárt. Bocsásd el őket, hogy a környékbeli tanyákra és falvakba mehessenek, és ennivalót vegyenek maguknak!”<br> Jézus azonban így válaszolt: „Ti adjatok nekik enni!” Azok megjegyezték: „Talán menjünk kenyeret venni kétszáz dénárért, hogy elláthassuk őket?”<br> Erre Jézus megkérdezte: „Hány kenyeretek van? Menjetek, nézzetek csak körül!” Körülnéztek és jelentették: „Öt kenyerünk és két halunk.”<br> Ekkor meghagyta nekik, hogy csoportokban telepítsék le mindnyájukat a zöld gyepre. Le is telepedtek százas és ötvenes csoportokban.<br> Jézus ezután fogta az öt kenyeret és a két halat, föltekintett az égre, és hálát adott. Majd megtörte a kenyereket, és tanítványainak adta, hogy osszák ki. A két halat is szétosztotta valamennyiük között. Mindnyájan ettek, és jól is laktak, sőt még tizenkét kosarat szedtek tele a kenyér és a hal maradékából; pedig ötezer férfi evett a kenyérből.<br> Ezek az evangélium igéi. <br><b>Mk 6,34-44</b> </p> ","01-09":"<b>2026-01-09</b><br><br> <b>Január 9.</b><br><p align=\"justify\"> SZENTLECKE Szent János apostol első leveléből <br> <i>Ha szeretjük egymást, Isten bennünk él. </i><br> Szeretteim!<br> Ha az Isten úgy szeretett minket, (hogy egyszülött Fiát adta értünk), nekünk is szeretnünk kell egymást. Istent soha senki nem látta. Ha szeretjük egymást, bennünk marad az Isten és a szeretete tökéletes lesz bennünk.<br> Abból tudjuk, hogy benne élünk, ő pedig bennünk, hogy a Lelkéből adott nekünk. Mi láttuk és tanúságot teszünk róla, hogy az Atya elküldte a Fiút, a világ Üdvözítőjét. Aki vallja, hogy Jézus az Isten Fia, abban az Isten benne marad, és ő is az Istenben.<br> Megismertük a szeretetet, amelyet Isten helyezett belénk, és hittünk benne: Az Isten szeretet, és aki megmarad a szeretetben, az az Istenben marad, s az Isten őbenne.<br> Isten szeretete akkor lesz tökéletes bennünk, amikor már bizalommal gondolunk az ítélet napjára, mert amilyen ő, olyanok vagyunk mi is e világon. A szeretetben nincs félelem. A tökéletes szeretet kizárja a félelmet, mert a félelem gyötrelemmel jár. Aki fél, az még nem tökéletes a szeretetben.<br> Ez az isten igéje. <br><b> 1Jn 4,11-18</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Hódoljon előtted, Istenünk, * a föld minden nemzete!</b> (Vö. 11. vers. - 5. tónus)<br> Előénekes: Istenem, ítéletedet add át a királynak: * és igazságodat a király fiának, <br> hogy igazságosan ítélkezzék népeden, * és méltányosan minden szegényen.<br> Hívek: Hódoljon előtted, Istenünk, * a föld minden nemzete!<br> E: Tarzis és a szigetek királyai ajándékokat hoznak, * Arábia és Sába királyai adományokkal közelednek.<br> Minden király leborul előtte, * és minden nép neki szolgál.<br> H: Hódoljon előtted, Istenünk, * a föld minden nemzete!<br> E: Megszabadítja a szegényt, amikor kiált hozzá, * a nyomorultat, akin nem segít senki.<br> Kíméli a kicsinyt és gyengét, * a szegényeket megsegíti.<br> H: Hódoljon előtted, Istenünk, * a föld minden nemzete! <br><b>Zsolt 71,2.10-11.12-13</b> </p><p align=\"justify\">ALLELUJA<br> Dicsőség neked, Krisztus, akit hirdettek a pogány népeknek! * Dicsőség neked, Krisztus, akiben hittek világszerte! (Vö. 1Tim 3,16 – 7 b. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br> <i>Jézus a vízen jár. </i><br> Miután Jézus jóllakatott ötezer embert, nyomban felszólította tanítványait, hogy szálljanak a bárkába, és keljenek át a túlsó partra, Betszaidába, amíg ő hazaküldi a tömeget.<br> Miután elbúcsúzott tőlük, fölment egy hegyre, hogy imádkozzék. Közben beesteledett, A bárka mélyen benn járt a tavon, ő pedig egyedül maradt a parton. Amikor látta, mennyire küszködnek az evezéssel – ellenszelük volt ugyanis –, az éjszaka negyedik őrváltása idején, a vízen járva feléjük indult. El akarta kerülni őket. Amikor meglátták, hogy a vízen jár, azt hitték, kísértet; elkezdtek kiabálni, mert mindnyájan látták őt, és megrémültek.<br> Ő azonban mindjárt odafordult hozzájuk, és így szólt: „Bátorság! Én vagyok, ne féljetek.” Aztán beszállt hozzájuk a bárkába, mire a szél elállt. Azok egészen magukon kívül voltak a csodálkozástól, mert nem okultak a kenyérszaporításból, és szívük még érzéketlen volt.<br> Ezek az evangélium igéi. <br><b>Mk 6,45-52</b> </p> ","01-10":"<b>2026-01-10</b><br><br> <b>Január 10.</b><br><p align=\"justify\"> SZENTLECKE Szent János apostol első leveléből <br> <i>„Aki szereti Istent, szeresse embertestvérét is!” </i><br> Testvéreim!<br> Szeressük Istent, mert ő előbb szeretett minket! Aki azt mondja: „Szeretem Istent”, de testvérét gyűlöli, az hazug. Mert aki nem szereti testvérét, akit lát, hogyan szeretheti Istent, akit nem lát? Ezt a parancsot kaptuk tőle, hogy aki szereti Istent, szeresse testvérét is.<br> Mindenki, aki hiszi, hogy Jézus a Krisztus, az az Isten szülötte; aki pedig a szülőt szereti, szereti a szülöttét is. Abból tudjuk meg, hogy szeretjük Isten gyermekeit, ha szeretjük az Istent, és eleget teszünk parancsainak. Mert az az Isten iránti szeretet, hogy megtartjuk parancsait. Parancsai nem nehezek.<br> Mert mindenki, aki az Istentől született, legyőzi a világot. És ez a győzelem – győzelem a világ fölött! – a mi hitünk.<br> Ez az Isten igéje. <br><b> 1Jn 4,19-5,4</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Hódoljon előtted, Istenünk, * a föld minden nemzete!</b> (Vö. 11. vers. - 5. tónus)<br> Előénekes: Istenem, ítéletedet add át a királynak, * és igazságodat a király fiának, <br> hogy igazságosan ítélkezzék népeden, * és méltányosan minden szegényen.<br> Hívek: Hódoljon előtted, Istenünk, * a föld minden nemzete!<br> E: Az elnyomástól és az erőszaktól megmenti őket, * mert az ő szemében drága az életük.<br> Szüntelenül imádkozzanak érte, * és áldják őt mindörökké. <br> H: Hódoljon előtted, Istenünk, * a föld minden nemzete!<br> E: Legyen áldott a neve örökké, * amíg csak világít a nap, neve fennmaradjon.<br> Áldott legyen benne a föld minden népe, * magasztalja őt minden nemzet.<br> H: Hódoljon előtted, Istenünk, * a föld minden nemzete! <br><b>Zsolt 71,2.14 és 15bc.17</b> </p><p align=\"justify\">ALLELUJA<br> Az Úr elküldött, hogy a szegényeknek örömhírt vigyek, * és a bűn rabjainak szabad életet hirdessek. (Lk 4,18 – 6. tónus.) </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Lukács könyvéből <br> <i>Jézusban beteljesedtek az ószövetségi jövendölések. </i><br> Abban az időben Jézus a (Szent)lélek erejével visszatért Galileába. Híre elterjedt az egész környéken. Tanított a zsinagógákban, és mindenki elismeréssel beszélt róla.<br> Eljutott Názáretbe is, ahol nevelkedett. Szokása szerint bement szombaton a zsinagógába, és olvasásra jelentkezett. Izajás próféta könyvét adták oda neki. Szétbontotta a tekercset, és éppen arra a helyre talált, ahol ez volt írva: „Az Úr Lelke van rajtam. Fölkent engem és elküldött, hogy örömhírt vigyek a szegényeknek, hirdessem a foglyoknak a szabadulást, a vakoknak a látást, hogy szabaddá tegyem az elnyomottakat, és hirdessem: elérkezett az Úr esztendeje.” Összetekerte az írást, átadta a szolgának, és leült. A zsinagógában minden szem rászegeződött. Ő pedig elkezdte beszédét: „Ma beteljesedett az írás, amelyet az imént hallottatok.”<br> Mindnyájan igazat adtak neki, de meglepődtek a magasztos igéken, amelyek ajkáról fakadtak.<br> Ezek az evangélium igéi. <br><b>Lk 4,14-22a</b> </p> ","01-11":"<b>2026-01-11</b><br><br> <b>Urunk megkeresztelkedése</b><p> Kezdőének: <br>Az Úr megkeresztelkedése után megnyílt az ég, a Szentlélek galamb képében rászállott, és az Atya szava hallatszott: „Ez az én szeretett Fiam, akiben kedvem telik!” (Vö. Mt 3,16-17)<br></p><p> Könyörgés: <br> Mindenható, örök Isten, te ünnepélyesen kinyilatkoztattad nekünk Krisztust mint szeretett Fiadat, amikor megkeresztelkedett a Jordán folyóban és leszállt rá a Szentlélek. Add, hogy mindig kedved teljék bennünk, fogadott gyermekeidben, akik újjászülettünk vízből és Szentlélekből. A mi Urunk, Jézus Krisztus, a te Fiad által, aki veled él és uralkodik a Szentlélekkel egységben, Isten mindörökkön örökké. <br><i>Vagy</i><br> Istenünk, egyszülött Fiad hozzánk hasonló emberi testben jelent meg. Add, kérünk, hogy bensőleg alakítson újjá minket Jézus, aki külsejét tekintve hasonló lett hozzánk. Aki veled él és uralkodik a Szentlélekkel egységben, Isten mindörökkön örökké. <br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>Íme az én szolgám, akiben kedvem telik.</i> <br> Ezt mondja az Úr:<br> Íme, az én szolgám, akit támogatok, választottam, akiben kedvem telik. Kiárasztom rá lelkemet, és igazságot visz a nemzeteknek. Nem kiált majd, nem emeli föl a hangját, és szava se hallatszik az utcákon. A megtört nádszálat nem töri össze, a pislákoló mécsbelet nem oltja ki. Hűségesen tanítja az igazságot, nem lankad el, sem kedvét el nem veszti, míg az igazságot meg nem szilárdítja a földön. Az ő tanítására várnak a nemzetek.<br> Én, az Úr hívtalak meg igazságban, én fogtam meg a kezed és én formáltalak. Általad kötök szövetséget népemmel, és adok világosságot a nemzeteknek, hogy nyisd meg a vakok szemét, és szabadítsd ki a börtönből a foglyokat, és a tömlöcből azokat, akik a sötétben ülnek. <br> Ez az Isten igéje. <br><b>Iz 42,1-4;6-7</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Áldja meg Isten <u>az</u> ő népét, * adjon neki békessé<u>get</u>.</b> (4g. tónus.) <br> Előénekes: Adjátok <u>meg</u> az Úrnak, * Isten gyermeke<u>i</u>,<br> adjátok meg az Úrnak a nevét megillető <u>di</u>csőséget, * imádjátok az Urat szent ünnepi dísz<u>ben</u>!<br> Hívek: <b>Áldja meg Isten <u>az</u> ő népét, * adjon neki békessé<u>get</u>.</b><br> E: Az Úr szava zúg a <u>vi</u>zek árján, * az Úr lebeg a nagy vizek fö<u>lött</u>.<br> Az Úr szava <u>tel</u>ve erővel, * az Úr szava telve fönség<u>gel</u>.<br> H: <b>Áldja meg Isten <u>az</u> ő népét, * adjon neki békessé<u>get</u>.</b><br> E: A dicsőség Is<u>te</u>ne mennydörög, * templomában mindenek az ő dicséretét zen<u>gik</u>.<br> Az Úr trónol a víz<u>ö</u>zön fölött, * az Úr király örök<u>ké</u>.<br> H: <b>Áldja meg Isten <u>az</u> ő népét, * adjon neki békessé<u>get</u>.</b> <br><b>Zsolt 28,1a és 2.3ac-4.3b és 9b-10</b> </p><a name='masodikolv'></a><p align=\"justify\"> SZENTLECKE az Apostolok Cselekedeteiből <br> <i>Az Úr fölkente őt Szentlélekkel.</i> <br> Kornéliusz házában Péter szólásra nyitotta ajkát, és ezeket mondta: „Valóban el kell ismernem, hogy Isten nem személyválogató. Mindenki kedves előtte, bármely néphez tartozik is, aki féli őt és az igazságot cselekszi. Isten a tanítást Izrael fiainak adta, és a béke örömhírét hirdette Jézus által. Ő a mindenség Ura.<br> Ti tudjátok, hogy mi minden történt Galileától egész Judeáig attól kezdve, hogy János hirdette a keresztséget: Hogyan kente fel az Isten a názáreti Jézust Szentlélekkel és hatalommal. Ő pedig, amerre csak járt, jótetteket vitt végbe, és meggyógyított minden ördögtől megszállottat, mert vele volt az Isten.”<br> Ez az Isten igéje. <br><b> ApCsel 10,34-38</b> </p><p align=\"justify\">ALLELUJA<br> Megnyílt az ég és az Atya szózata hallatszott * „Ez az én szeretett Fiam, öt hallgassátok!” Mk 9,6 – 3a. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Amikor Jézus megkeresztelkedett, látta, hogy leszáll rá a Szentlélek.</i> <br> Abban az időben:<br> Jézus elment Galileából a Jordán (folyó) mellé Jánoshoz, hogy megkeresztelkedjék nála. János azonban tiltakozott: „Neked kellene megkeresztelned engem, és te jössz hozzám?” Jézus azonban így szólt: „Hagyd ezt most, mert úgy illik, hogy teljesítsük mindazt, ami igazságos.” Erre, János engedett neki.<br> Jézus pedig megkeresztelkedett. Mihelyt feljött a vízből, íme, megnyílt az ég, és látta Isten Lelkét galamb módjára magára szállni. És íme, hang hallatszott az égből: „Ez az én szeretett Fiam, akiben kedvem telik!” <br> Ezek az evangélium igéi. <br><b>Mt 3,13-17</b> </p> ","01-12":"<b>2026-01-12</b><br><br> <b>1. évközi hét hétfő</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel első könyvéből<br> <i>Sokszor az ártatlan is szenved, mint Hanna, akinek az Úr nem adott gyermeket. </i><br> A bírák korában Efraim hegységében, Ramataim helyiségben élt egy szuffita ember, akinek Elkána volt a neve. Az Efraim törzséből származó Jerohámnak volt a fia, ősei pedig Eliu, Tohu és Szuf voltak.<br> Két felesége volt: az egyiknek Hanna, a másiknak pedig Fenenna volt a neve. Fenennának több gyermeke volt, Hannának azonban egy sem született.<br> Elkána minden esztendőben fel szokott menni városából Silóba, a szent sátorhoz, hogy ott imádkozzék, és áldozatot mutasson be a Seregek Urának. Héli főpap két fia, Ofni és Fineász végezték ott a papi szolgálatot.<br> Egy alkalommal, miután Elkána bemutatta az áldozatot, Fenennának és fiainak meg leányainak kiosztotta a maguk részét, Hannának azonban kétszeres részt adott, mert őt jobban szerette, bár az Úr neki nem adott gyermeket. Vetélytársnője viszont sokszor bosszantotta és bántotta Hannát, hogy annak még jobban fájjon, amiért az Úr nem adott neki gyermeket. így bánt vele minden esztendőben, valahányszor felmentek az Úr házába, és annyira felbosszantotta őt, hogy Hanna a sírástól még enni sem tudott.<br> Elkána, a férje vigasztalta: „Hanna, miért sírsz, és miért nem eszel? Miért vagy annyira elkeseredve? Nem érek én többet neked akár tíz fiúnál is?”<br> Ez az Isten igéje. <br><b> 1Sám 1,1-8</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Bemutatom néked, Uram, * a dicséret áldozatát.</b> (17a. vers. - 7. b tónus)<br> Előénekes: Az Úrnak mit adhatnék, * mindazért, amit nékem adott?<br> Veszem az üdvösség kelyhét, * és az Úr nevét hívom segítségül.<br> Hívek: Bemutatom néked, Uram, * a dicséret áldozatát.<br> E: Amit az Úrnak fogadtam, * megadom egész népének színe előtt. <br> Bemutatom néked a dicséret áldozatát, * és az Úr nevét hívom segítségül.<br> H: Bemutatom néked, Uram, * a dicséret áldozatát.<br> E: Megadom az Úrnak, amit fogadtam, * egész népének színe előtt, az Úr házának udvarán, * a te falaid között, Jeruzsálem.<br> H: Bemutatom néked, Uram, * a dicséret áldozatát. <br><b>Zsolt 115,12-14 és 17-19</b> </p><p align=\"justify\">ALLELUJA<br> Jézus mondja: † „Elközelgett az Isten országa, * tartsatok bűnbánatot és higgyetek az örömhírnek!” Mk 1,15 – 3. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br> <i>Térjetek meg, és higgyetek az evangéliumban! </i><br> Miután Keresztelő Jánost elfogták, Jézus Galileába ment, és hirdette az Isten (országáról szóló) evangéliumot: „Betelt az idő, közel van az Isten országa. Térjetek meg, és higgyetek az evangéliumban.”<br> Amikor a Galileai-tó partján járt, látta, hogy Simon és testvére, András, akik halászok voltak, éppen hálót vetnek a tengerbe. Jézus megszólította őket: „Jöjjetek utánam, és én emberhalászokká teszlek titeket.” Azok rögtön otthagyták hálóikat, és követték őt.<br> Amikor kissé továbbment, meglátta Jakabot, Zebedeus fiát, és testvérét, Jánost, amint a hálóikat rendezgették a bárkában. Őket is<br> mindjárt meghívta. Erre otthagyták apjukat, Zebedeust a halászlegényekkel együtt a bárkában, és követték őt.<br> Ezek az evangélium igéi. <br><b>Mk 1,14-20</b> </p> ","01-13":"<b>2026-01-13</b><br><br> <b>1. évközi hét kedd</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel első könyvéből <br> <i>Isten nem feledkezik meg azokról, akik benne bíznak. </i><br> Elkána vigasztaló szavaira Hanna is részt vett az áldozati lakomán, evett és ivott. Aztán felkelt, és (a szent sátor elé járult). Hanna szomorú szívvel könyörögni kezdett az Úrhoz, és közben csak úgy omlott a könnye. Héli főpap éppen ott üldögélt székén a szent sátor bejáratánál.<br> Hanna szent fogadalommal kötelezte magát: „Seregek Ura, Istenei Ha végre rátekintesz nyomorúságában szolgálódra: megemlékezel rólam, nem feledkezel meg szolgálódról, és fiúgyermeket adsz szolgálódnak, akkor én az Úrnak ajándékozom őt. (Ennek jeléül) olló sohasem fogja érinteni a fejét.”<br> Mivel imádsága hosszúra nyúlt, Héli felfigyelt szája mozgására. Hanna ugyanis hang nélkül imádkozott, csak az ajka mozgott, de szavát nem lehetett érteni. Azért Héli azt gondolta róla, hogy részeg. Szóvá is tette: „Meddig fecsegsz itt részeg fejjel összevissza? Máskor ne igyál annyi bort!”<br> Hanna azt válaszolta: „Nem úgy van az, uram. Én nagyon szerencsétlen asszony vagyok. Nem ittam én bort vagy más részegítő italt, csak a szívemet öntöttem ki az Úr előtt. Ne gondold, hogy szolgálód olyan haszontalan asszony! Csak a sok szomorúság és megbántás miatt imádkoztam ilyen sokáig.” Erre Héli ezekkel a szavakkal bocsátotta el: „Menj békével, és a mi Istenünk adja meg neked, amit tőle kértél!” Ő pedig ráfelelte: „Bárcsak teljesülne jókívánságod!” Miután visszatért a szállására, ételt vett magához, és arca többé nem volt bánatos. Másnap reggel valamennyien felkeltek, még egyszer leborultak az Úr színe előtt, azután hazatértek Rámába.<br> Elkána ezután bement feleségéhez, Hannához, az Úr pedig megemlékezett a házastársakról. Esztendő fordultával Hannának fia született: Sámuelnek nevezte el (ami annyit jelent: Isten meghallgatott), mert az Úrtól könyörögte ki őt.<br> Ez az Isten igéje. <br><b> 1Sám 1,9-20</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Szívem ujjong az Úrban, * megváltó Istenemben.</b> (Vö. 1a. vers. - 7. b tónus)<br> Előénekes: Szívem ujjong az Úrban * erővel tölt el Istenem.<br> Ellenségeimmel bátran szembeszállok * mert örvendezem segítségeden.<br> Hívek: Szívem ujjong az Úrban, * megváltó Istenemben.<br> E: A hatalmasok íja eltörött, * a gyengéket azonban erő övezi.<br> Kenyérért szegődnek el, kik azelőtt bővelkedtek, * jól lakhatnak, akik nélkülöztek.<br> Anya lesz, kinek nem volt gyermeke, * erőtlenné válik a nagycsaládú.<br> H: Szívem ujjong az Úrban, * megváltó Istenemben.<br> E: Az Úr adja a halált és az életet, * letaszít az alvilágra és felhoz onnan.<br> Az Úr tesz szegénnyé és ő tesz gazdaggá, * ő az, aki megaláz és felmagasztal.<br> H: Szívem ujjong az Úrban, * megváltó Istenemben.<br> E: Fölemeli a porból a rászorulót, * a sárból a szegényt fölsegíti.<br> A fejedelmek sorába ülteti őt, * a dicsőség trónusára.<br> H: Szívem ujjong az Úrban, * megváltó Istenemben. <br><b>1Sám 2,1.4-8</b> </p><p align=\"justify\">ALLELUJA<br> Isten tanítását ne vegyétek emberi szónak, * hanem Isten igéjének, mert valóban az. Vö. 1Tessz 2,13 – 8 G. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br> <i>Jézus úgy tanított, mint akinek hatalma van. </i><br> Kafarnaum városában Jézus egy szombaton bement a kafarnaumi zsinagógába, és tanított. Mindenki nagyon csodálkozott tanításán, mert úgy tanította őket, mint akinek hatalma van, és nem úgy, mint az írástudók.<br> A zsinagógában volt egy ember, akit megszállt a tisztátalan lélek, így kiáltozott: „Mi közünk egymáshoz, názáreti Jézus? Azért jöttél, hogy elpusztíts minket? Tudom, ki vagy: az Isten Szentje!”<br> Jézus ráparancsolt: „Hallgass el, és menj ki belőle!” A tisztátalan lélek erre összevissza rángatta az embert, aztán nagy kiáltással kiment belőle.<br> Mindenki nagyon megdöbbent. Az emberek egymást kérdezgették: „Mi ez? Új tanítás, és milyen hatalmas! Még a tisztátalan lelkeknek is parancsol, és azok engedelmeskednek neki!” El is terjedt a híre hamarosan Galilea egész vidékén.<br> Ezek az evangélium igéi. <br><b>Mk 1,21-28</b> </p> ","01-14":"<b>2026-01-14</b><br><br> <b>1. évközi hét szerda</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel első könyvéből <br> <i>„Szólj, Uram, mert hallja a te szolgád!”<br> – mondja a gyermek Sámuel az Úr hívó szavára. </i><br> Hanna teljesítette fogadalmát: Sámuel gyermekkorától fogva Héli főpap mellett az Úrnak szolgált. Abban az időben az Úr ritkán szólott népéhez, és nem volt gyakori a prófétai látomás se.<br> Az egyik éjjel, amikor az Úr mécsesét még nem oltották el, Héli a szokott helyén feküdt. Szemei úgy el voltak gyengülve, hogy már nem is látott.<br> Sámuel pedig az Úr templomában aludt, ahol az Isten ládája volt. Az Úr akkor megszólította: „Sámuel, Sámuel!” A gyermek ezt felelte: „Itt vagyok.” Aztán odafutott Hélihez, és azt mondta: „Itt vagyok, hívtál.” Héli ezt válaszolta: „Én nem hívtalak, feküdj le és aludj!” Erre elment, és lefeküdt aludni.<br> Az Úr azonban újra szólította Sámuelt. Sámuel fölkelt, odament Hélihez, és azt mondta: „Itt vagyok, hívtál.” Ő azt felelte: „Nem hívtalak, fiam, feküdj le és aludj!” Sámuel ugyanis még nem ismerte az Urat, mert az Úr szava még nem nyilatkozott meg neki. Ezután az Úr ismét szólította Sámuelt, harmadszorra. Az fölkelt, odament Hélihez, és így szólt: „Itt vagyok, hívtál.” Erre Héli megértette, hogy az Úr szólította a fiút. Ezért azt mondta Sámuelnek: „Menj, feküdj le és aludj, aztán ha valaki szólít, így válaszolj: »Szólj, Uram, mert hallja a te szolgád.«” Sámuel elment és visszafeküdt a helyére.<br> Akkor megjelent az Úr, megállt előtte, és szólította, mint az előző alkalommal: „Sámuel, Sámuel!” És Sámuel így válaszolt: „Szólj, Uram, mert hallja a te szolgád!”<br> Sámuel növekedett, az Úr pedig vele volt, és nem hagyta, hogy egyetlen szava is meghiúsuljon. Dántól Bersebáig, (az északi tartománytól a déli tartományig) egész Izrael megtudta, hogy Sámuelt prófétának választotta az Úr.<br> Ez az Isten igéje. <br><b> 1Sám 3,1-10.19-20</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Íme, eljövök, Uram, * hogy teljesítsem azt, amit kívánsz.</b> Vö. 8a és 9a vers.<br> Előénekes: Várva vártam az Urat, * és ő lehajolt hozzám.<br> Boldog, aki bizalmát az Úrba veti, * és mit sem vár az álnok embertől.<br> Hívek: Íme, eljövök, Uram, * hogy teljesítsem azt, amit kívánsz.<br> E: Sem véres, sem ételáldozat nem kellett neked, * fülemet azonban megnyitottad.<br> Nem követeltél égő- és engesztelő áldozatot; * így szóltam akkor: „Íme, eljövök.”<br> H: Íme, eljövök, Uram, * hogy teljesítsem azt, amit kívánsz.<br> E: A könyvtekercsben rólam írva áll, * hogy akaratodat teljesítsem. <br> Erre vágyom, Istenem, * törvényed szívemet örömmel tölti el.<br> H: Íme, eljövök, Uram, * hogy teljesítsem azt, amit kívánsz. <br> E: Igazságodat hirdetem a nagy közösségben, * ajkam el nem hallgat, Uram, jól tudod.<br> H: Íme, eljövök, Uram, * hogy teljesítsem azt, amit kívánsz. <br><b>Zsolt 39,2 és 5.7-10</b> </p><p align=\"justify\">ALLELUJA<br> Jézus mondja: † „Juhaim hallgatnak szavamra, * ismerem őket, és ők a nyomomban járnak.” Jn 10,27 – 8 G. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br> <i>Jézus sokakat meggyógyított, akik különböző bajokban szenvedtek. Abban az időben: </i><br> Abban az időben Jézus kijött a kafarnaumi zsinagógából, és elment Simon és András házába. Simon anyósa lázas betegen feküdt. Mindjárt szóltak is Jézusnak. Jézus odament hozzá, megfogta a kezét, és fölsegítette. Erre megszűnt a láza, és szolgált nekik.<br> Amikor lement a nap és beesteledett, odavitték hozzá a betegeket és a gonosz lélektől megszállottakat. Az egész város ott szorongott az ajtó előtt. Jézus pedig sokakat meggyógyított, akik különböző bajokban szenvedtek; és sok ördögöt kiűzött. De nem engedte megszólalni őket, mert tudták, hogy ő kicsoda. <br> (Másnap) Jézus kora hajnalban felkelt, kiment (a házból), elment egy elhagyatott helyre, és ott imádkozott. Simon és a vele lévők utána mentek. Amikor megtalálták, azt mondták neki: „Mindenki téged keresi”<br> De ő azt felelte: „Menjünk el máshová, a szomszédos helységekbe, hogy ott is hirdessem az evangéliumot, – hiszen ezért jöttem.” És elment, hirdette az evangéliumot a zsinagógákban Galilea egész területén, és kiűzte az ördögöket.<br> Ezek az evangélium igéi. <br><b>Mk 1,29-39</b> </p> ","01-15":"<b>2026-01-15</b><br><br> <b>1. évközi hét csütörtök</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel első könyvéből<br><i>Isten büntetése volt a csatavesztés és a frigyszekrény elvesztése. </i><br> Héli főpap bíráskodásának utolsó napjaiban történt, hogy a filiszteusok megtámadták a választott népet. Erre ők is hadba vonultak a filiszteusok ellen. A Segítség kövénél ütöttek tábort, míg a filiszteusok Áfeknél sátoroztak.<br> A filiszteusok csatarendbe álltak Izraellel szemben. Nehéz küzdelem volt, és Izrael vereséget szenvedett a filiszteusoktól. A harcban körülbelül négyezer férfi esett el a csatamezőn.<br> Midőn a nép visszatért a táborba, vezetőik tanácskozni kezdtek: „Miért engedte meg Isten, hogy ma vereséget szenvedjünk a filiszteusoktól? Hozzuk el Silóból az Úr szövetségének szekrényét! Jöjjön közénk, és szabadítson meg ellenségeink kezéből!”<br> A nép követeket küldött Silóba. El is hozták onnan a frigyszekrényt, melynek tetején a Seregek Ura trónol a kerubok felett. Héli két fia, Ofni és Fineász kísérték az Úr szövetségének szekrényét. Amint megérkezett a táborba, az egész nép akkora örömrivalgásban tört ki, hogy még a föld is rengett belé.<br> Amikor a filiszteusok meghallották az ujjongás zaját, tanakodni kezdtek: „Mit jelent ez a nagy örömrivalgás a héberek táborában?” Mihelyt megtudták, hogy az Úr szekrénye érkezett meg a táborba, rémülten mondták egymásnak: „Az ő Istenük itt van a táborban.” Majd jajveszékelni kezdtek: „Jaj nekünk, mert nem volt ekkora ujjongás sem tegnap, sem tegnapelőtt! Jaj nekünk! Hogyan szabadulhatnánk meg ennek a hatalmas Istennek kezéből? Hisz ő az az Isten, aki oly sok csapással sújtotta az egyiptomiakat a pusztában. De ti, filiszteusok, legyetek bátrak és igazi férfiak, hogy ne kelljen szolgálnotok a hébereknek, mint ahogy azok nektek szolgáltak. Harcoljatok férfiakhoz méltó módon!”<br> Meg is ütköztek a filiszteusok, és úgy megverték az izraelitákat, hogy mindenki hazafelé menekült. Igen nagy volt a vereség: harmincezer gyalogos esett el Izraelből. Héli két fia, Ofni és Fineász is a halottak között volt, sőt a frigyszekrény is az ellenség kezébe került.<br> Ez az Isten igéje. <br><b> 1Sám 4,1-11</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Válts meg minket, Uram, * mivel irgalmas vagy.</b> (26d. vers. - 4. g tónus)<br> Előénekes: Elvetettél és megaláztál minket, * már nem vonulsz ki seregünkkel együtt, Istenünk.<br> Megfutamítottál ellenségeink elől, * és kifosztottak, akik gyűlölnek minket.<br> Hívek: Válts meg minket, Uram, * mivel irgalmas vagy.<br> E: Szomszédaink előtt gyalázattá tettél minket, * csúfolnak és gúnyolódnak, akik körülöttünk laknak.<br> Példálóznak rólunk a pogány nemzetek, * fejüket csóválják a népek.<br> H: Válts meg minket, Uram, * mivel irgalmas vagy.<br> E: Ébredj föl, Uram, miért alszol, * kelj fel, és ne taszíts el végleg. Miért fordítod el arcodat, * miért felejted el ínségünket és gyötrelmeinket?<br> H: Válts meg minket, Uram, * mivel irgalmas vagy. <br><b>Zsolt 43,10-11.14-15.24-25</b> </p><p align=\"justify\">ALLELUJA<br> Jézus hirdette országának örömhírét, * és minden betegséget meggyógyított a nép körében. Mt 4,23 – 2. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Jézus egy beteget meggyógyít leprájából. </i><br> Abban az időben egy leprás jött Jézushoz. Térdre borult előtte, és így kérlelte: „Ha akarod, te megtisztíthatsz engem!” Jézusnak megesett rajta a szíve. Kinyújtotta kezét, megérintette, és azt mondta neki: „Akarom! Tisztulj meg!” Erre rögtön elmúlt a leprája, és megtisztult. Jézus szigorúan ráparancsolt, azonnal elküldte, és így szólt hozzá: „Nézd, senkinek se szólj erről, hanem menj, mutasd meg magadat a papnak, és tisztulásodért ajánld fel a Mózes által rendelt áldozatot, bizonyságul nekik.”<br> Ő azonban, alighogy elment, mindenfelé hirdetni és híresztelni kezdte a dolgot. Emiatt Jézus nem mehetett többé nyilvánosan a városba, inkább távolabbi, elhagyatott helyeken tartózkodott. Mégis, mindenünnen özönlöttek hozzá az emberek.<br> Ezek az evangélium igéi. <br><b>Mk 1,40-45</b> </p> ","01-16":"<b>2026-01-16</b><br><br> <b>1. évközi hét péntek</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel első könyvéből <br><i>Sámuel figyelmezteti a népet: „Ne kérjetek magatoknak királyt, mert ti fogtok a legjobban panaszkodni rá!” </i><br> Amikor Sámuel megöregedett, összegyűltek a választott nép elöljárói. Elmentek Sámuelhez Rámába, és azt mondták neki: „Lásd, te megöregedtél, fiaid pedig nem járnak a te utaidon. Rendelj tehát fölénk királyt, hogy király uralkodjék rajtunk is, mint az összes többi nemzeteken!”<br> Sámuelnek nem tetszett a beszéd, amelyet neki mondtak: „Adj nekünk királyt, hogy az uralkodjék rajtunk!” Az Úrhoz fordult imádságában.<br> Az Úr ekkor azt felelte neki: „Hallgass a nép szavára, bármit követelnek is tőled! Mert nem téged vetettek meg, hanem engem, amikor azt akarják, hogy ne én legyek a királyuk.” <br> Sámuel közölte is az Úr minden szavát a néppel, amely királyt kért tőle. Aztán megmagyarázta nekik: „A királynak, aki uralkodni fog rajtatok, joga lesz a következőkhöz. Elveheti fiaitokat, és szolgálatra rendelheti szekerei és lovai mellé, hogy szekerei előtt fussanak; aztán kinevezi őket ezredesekké, századosokká és velük szántatja mezőit, arattatja le kalászosait, és velük készítteti el fegyvereit és szekereit. Sőt leányaitokat is berendelheti, hogy kenetkészítői, szakácsnői és kenyérsütői legyenek.<br> Elveheti szántóföldjeiteket, szőlőiteket, legjobb olajfa-kertjeiteket, és szolgáinak adhatja. Tizedet vesz vetéseitek és szőlőitek terméséből; aztán a tisztjeinek meg a szolgáinak adja. Elveszi majd rabszolgáitokat és rabszolganőiteket, a legjobb igásállataitokat és szamaraitokat, hogy a maga javára dolgoztasson velük. Nyájaitokat is megtizedeli, ti meg szolgái lesztek. Akkor majd jajveszékelni fogtok királyotok miatt, akit magatok akartatok magatoknak. De akkor az Úr nem hallgat meg titeket.” A nép azonban nem akarta tovább hallgatni Sámuel beszédét, és félbeszakította: „Nem számít. Csak legyen nekünk is királyunk! Legyünk olyanok, mint a többi nemzet! Király kormányozzon és vezessen bennünket; ő vívja meg harcainkat!” Sámuel megértette a nép minden kívánságát, és aztán elpanaszolta az Úrnak. Az Úr mégis azt parancsolta neki: „Tedd meg a kívánságukat, és adj nekik királyt!”<br> Ez az Isten igéje. <br><b> 1Sám 8,4-7.10-22a</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Hadd énekeljem örökké * Urunknak irgalmas jóságát!</b> (Vö. 2a. vers. - 2. tónus)<br> Előénekes: Boldog a nép, amely tud ünnepelni, * az ilyen arcod fényében járhat, Uram.<br> Egész nap örvendeznek nevednek, * és igazságod felmagasztalja őket.<br> Hívek: Hadd énekeljem örökké * Urunknak irgalmas jóságát!<br> E: Te vagy néped erőssége, * és jóvoltodból emeljük fel fejünket, <br> mert a mi pajzsunk az Úrtól van, * és királyunk Izrael Szentjétől.<br> H: Hadd énekeljem örökké * Urunknak irgalmas jóságát! <br><b>Zsolt 88,1 6-1 7.18-19</b> </p><p align=\"justify\">ALLELUJA<br> Nagy próféta támadt köztünk: * Isten meglátogatta az ő népét. Lk 7,16 – 2. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Az Emberfiának van hatalma a földön a bűnök megbocsátására. </i><br> Néhány nap múlva Jézus visszatért Kafarnaumba. Mihelyt elterjedt a híre, hogy otthon van, annyian jöttek össze, hogy még az ajtó előtti téren sem fértek el; ő pedig hirdette nekik az igét.<br> Közben odahoztak hozzá egy bénát. Négyen vitték. Mivel a tömegtől nem fértek a közelébe, kibontották fölötte a tetőt, ahol volt, és a nyíláson át leengedték a hordágyat, amelyen a béna feküdt. Jézus pedig, látva hitüket, így szólt a bénához: „Fiam, bocsánatot nyertek bűneid.”<br> Ült ott néhány írástudó is. Ezek így gondolkodtak szívükben: „Hogy beszélhet ez így? Káromkodik! Ki más bocsáthatja meg a bűnt, mint egyedül az Isten?”<br> Jézus azonnal észrevette, hogy magukban ilyeneket gondolnak, így szólt tehát hozzájuk: „Miért gondoljátok ezt szívetekben? Mi könnyebb: Azt mondani a bénának: Bűneid bocsánatot nyertek, vagy azt mondani: Kelj föl, fogd ágyadat és járj? Tudjátok meg tehát, hogy az Emberfiának van hatalma a földön a bűnök megbocsátására!” <br> Ezzel odafordult a bénához: „Mondom neked: Kelj föl, fogd az ágyadat, és menj haza!”<br> Az felkelt, fölvette ágyát, és mindannyiuk szeme láttára eltávozott. Mindenki elcsodálkozott. Dicsőítették Istent, és azt mondták: „Nem láttunk még ilyet sohasem!”<br> Ezek az evangélium igéi. <br><b>Mk 2,1-12</b> </p> ","01-17":"<b>2026-01-17</b><br><br> <b>1. évközi hét szombat</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel első könyvéből<br> <i>Az Úr Sault választja ki népe első királyává. </i><br> Sámuel próféta bíráskodásának utolsó napjaiban élt egy Benjámin törzséből származó derék és vitéz férfiú, akinek Kis volt a neve. Atyja a benjaminita Ábiel volt; ősei pedig Szeror, Bekorát meg Áfia. Volt neki egy Saul nevű kiváló és derék fia. Nem volt annál derekabb ember Izrael összes fiai között: fejjel magasabb volt mindenkinél.<br> Éppen ebben az időben elvesztek Kisnek, Saul atyjának szamarai. Kis ezért azt mondta fiának: „Vedd magad mellé az egyik szolgalegényt, indulj útnak, és keresd meg a szamarakat!”<br> Bejárták Efraim hegységét és Salisa földjét, de nem találták meg azokat. Jártak Sáálim földjén is, de hiába. Majd bejárták Benjámin területét is, mégse találták meg az állatokat.<br> Végül a szolgalegény tanácsára Sámuelhez indultak, hogy az ő segítségét kérjék. A város kapujában találkoztak vele. Mihelyt Sámuel meglátta Sault, az Úr így szólt hozzá: „Íme, ez az az ember, akiről szólottam néked! Ő lesz népem uralkodója.”<br> Ekkor Saul a kapuban Sámuel elé lépett, és megkérdezte: „Mondd, kérlek, hol van a próféta háza?” Sámuel azt felelte neki: „Én vagyok a próféta. Menj fel előttem oda a dombtetőre, és tartsatok velem a mai napon! Reggel aztán elbocsátalak benneteket, és megmondom neked mindazt, amit tudni szeretnél.”<br> Másnap reggel Sámuel fogott egy korsó olajat, ráöntötte Saul fejére, majd megcsókolta őt, és kijelentette neki: „Íme, az Úr téged kent fel népe fejedelmévé, és te szabadítod meg népét ellenségeinek kezéből, akik körülveszik.”<br> Ez az Isten igéje. <br><b> 1Sám 9,1-4.17-19;10,1a</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Hatalmadnak, Uram, * örvend a király.</b> (2a. vers. - 2. tónus)<br> Előénekes: Hatalmadnak, Uram, örvend a király, * és ujjongva ujjong segítséged miatt.<br> Betöltötted szíve vágyát, * nem tagadtad meg ajkának kérését.<br> Hívek: Hatalmadnak, Uram, * örvend a király.<br> E: Boldogító áldásoddal elébe siettél, * színarany koronát tettél a fejére.<br> Életet kért tőled, és te megadtad néki; * a napok hosszú sorát mindörökre.<br> H: Hatalmadnak, Uram, * örvend a király.<br> E: Jóvoltodból körülveszi őt a dicsőség, * fönséggel és dicsőséggel övezted.<br> Áldássá tetted őt minden időkre, * örömmel töltötted el színed előtt.<br> H: Hatalmadnak, Uram, * örvend a király. <br><b>Zsolt 20,2-7</b> </p><p align=\"justify\">ALLELUJA<br> Az Úr elküldött, hogy a szegényeknek örömhírt vigyek, * és a bűn rabjainak szabad életet hirdessek. Lk4,18-19 – 6. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Jézus azért jött a földre, hogy a bűnösöket bűnbánatra hívja. </i><br> Miután Jézus meggyógyított egy bénát, kiment a Tibériás-tó partjára. Nagy sokaság tódult hozzá, ő pedig tanította őket.<br> Amint Jézus elhaladt a vám mellett, észrevette, hogy ott ül Lévi, aki Alfeus fia volt. Odaszólt neki: „Kövess engem!” Lévi (akit Máténak is hívtak) felállt, és követte.<br> Később Jézus elment vendégségbe Lévi házába. Ott Jézussal és tanítványaival együtt sok vámos és nyilvános bűnös is asztalhoz telepedett, mert sokan oda is elkísérték. Amikor a farizeusok közül való írástudók látták, hogy Jézus együtt eszik a nyilvános bűnösökkel és a vámosokkal, ezzel a kérdéssel fordultak a tanítványokhoz: „Miért eszik és iszik a ti Mesteretek együtt a vámosokkal és a nyilvános bűnösökkel?”<br> Ennek hallatára Jézus ezt válaszolta nekik: „Nem az egészségeseknek van szükségük orvosra, hanem a betegeknek. Én nem azért jöttem, hogy az igazakat hívjam, hanem a bűnösöket.”<br> Ezek az evangélium igéi. <br><b>Mk 2,13-17</b> </p> ","01-18":"<b>2026-01-18</b><br><br> <b>Évközi 2. vasárnap</b><p> Kezdőének: <br><i>Misekönyv 368. oldal</i><br> Az egész föld imádjon téged, Istenünk, és dicsérjen téged, zengjen nevednek éneket, ó Fölséges! (Zsolt 65,4)<br></p><p> Könyörgés: <br> Mindenható, örök Isten, te kormányozod a mennyet és a földet: hallgasd meg néped esdeklő imáját, és adj békét napjainkban. A mi Urunk, Jézus Krisztus a te Fiad által, aki veled él és uralkodik a Szentlélekkel egységben, Isten mindörökkön örökké. <br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>A nemzetek világosságává teszlek, hogy üdvösségem légy.</i> <br> Az Úr így szólt hozzám: „A szolgám vagy, Izrael, benned fogok megdicsőülni!”<br> Az Úr mondja ezt, aki már anyám méhétől fogva szolgájává tett, hogy visszavezessem hozzá Jákobot, és Izraelt köréje gyűjtsem. Így lettem becses az Úr szemében, és Istenem lett az erőm.<br> És mondotta: „Kevés az, hogy a szolgám légy, s fölemeld Jákob törzseit, és visszatérítsd Izrael maradékát. A nemzetek világosságává teszlek, hogy üdvösségem eljusson a föld határáig.”<br> Ez az Isten igéje. <br><b>Iz 49,3.5-6</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Íme, <u>el</u>jövök, Uram, * hogy teljesítsem <u>azt</u>, amit kívánsz.</b> (7b. tónus.) <br> Előénekes: Várva <u>vár</u>tam az Urat, * és ő <u>le</u>hajolt hozzám.<br> Új éneket <u>a</u>dott az ajkamra, * Istenünknek <u>zen</u>gő éneket.<br> Hívek: <b>Íme, <u>el</u>jövök, Uram, * hogy teljesítsem <u>azt</u>, amit kívánsz.</b> <br> E: Sem véres, sem ételáldozat <u>nem</u> kellett neked, * fülemet azonban <u>meg</u>nyitottad.<br> Nem követeltél égő- és engesztelő <u>ál</u>dozatot, * így szóltam akkor: „<u>Í</u>me, eljövök.”<br> H: <b>Íme, <u>el</u>jövök, Uram, * hogy teljesítsem <u>azt</u>, amit kívánsz.</b> <br> E: A könyvtekercsben <u>ró</u>lam írva áll, * hogy akaratodat <u>tel</u>jesítsem.<br> Erre <u>vá</u>gyom, Istenem, * törvényed szívemet <u>ö</u>römmel tölti el.<br> H: <b>Íme, <u>el</u>jövök, Uram, * hogy teljesítsem <u>azt</u>, amit kívánsz.</b> <br> E: Igazságodat hirdetem a nagy <u>kö</u>zösségben, * ajkam el nem hallgat, <u>U</u>ram, jól tudod.<br> H: <b>Íme, <u>el</u>jövök, Uram, * hogy teljesítsem <u>azt</u>, amit kívánsz.</b> <br><b>Zsolt 39,2 és 4ab.7-8a.8b-9.10</b> </p><a name='masodikolv'></a><p align=\"justify\"> SZENTLECKE Szent Pál apostolnak a korintusiakhoz írt első leveléből <br> <i>Kegyelem nektek és békesség Atyánktól, az Istentől, és az Úr Jézus Krisztustól!</i> <br> Pál, Jézus Krisztusnak Isten akaratából meghívott apostola és Szosztenész testvér köszönti Isten korintusi egyházát, a Krisztus Jézusban megszentelteket, a meghívott szenteket és mindazokat, akik náluk vagy nálunk segítségül hívják, Jézus Krisztusnak, a mi Urunknak nevét.<br> Kegyelem nektek és békesség Atyánktól, az Istentől, és az Úr Jézus Krisztustól!<br> Ez az Isten igéje. <br><b> 1Kor 1,1-3</b> </p><p align=\"justify\">ALLELUJA<br> Az Ige emberré lett, és itt élt köztünk. * Befogadóinak megadta, hogy Isten fiai legyenek. Jn 1,14.12b – 4g. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent János könyvéből <br> <i>Íme, az Isten Báránya, aki elveszi a világ bűneit!</i> <br> Abban az időben:<br> Amikor János látta, hogy Jézus közeledik feléje, így szólt: „Íme, az Isten Báránya, aki elveszi a világ bűneit! Ő az, akiről én azt mondtam: Utánam jön egy férfi, aki megelőz engem, mert előbb volt, mint én. Én sem ismertem őt, de azért jöttem, és azért keresztelek vízzel, hogy megismertessem őt Izraelben.”<br> János azután így folytatta tanúságtételét: „Láttam, hogy az égből, mint egy galamb, leszáll rá a Lélek, és rajta marad. Én sem ismertem őt, de aki küldött, hogy vízzel kereszteljek, az mondta nekem: Akire látod, hogy rászáll a Lélek, és rajta marad, ő az, aki Lélekkel keresztel. Én láttam, és tanúskodom arról, hogy ő az Isten Fia!” <br> Ezek az evangélium igéi. <br><b>Jn 1,29-34</b> </p> ","01-19":"<b>2026-01-19</b><br><br> <b>2. évközi hét hétfő</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel első könyvéből <br><i>Isten előtt kedvesebb az engedelmesség, mint az áldozat. </i><br> Az amalekiták elleni hadjáratban Saul király nem engedelmeskedett Isten parancsának. Amikor védekezni kezdett, Sámuel próféta leintette: „Kérlek, hagyd abba! Mert előbb én akarom elmondani neked, amit az Úr közölt velem az éjjel.”<br> Saul ráhagyta: „Beszélj!”<br> Sámuel ekkor így kezdte beszédét: „Bár kicsiny voltál a magad szemében is, nemde mégis te lettél Izrael törzseinek fejedelme, és téged kent fel az Úr választott népének királyává? Aztán elküldött az Úr ennek a feladatnak teljesítésére, és megparancsolta: Menj és büntesd meg a vétkes amalekitákat! Harcolj ellenük, míg meg nem semmisíted őket! Miért nem hallgattál hát az Úr szavára? Miért estél neki a zsákmánynak, és műveltél gonoszat az Úr szemében?”<br> Saul erre azt felelte Sámuelnek: „Hiszen én hallgattam az Úr szavára, és vállaltam azt a feladatot, amelyre az Úr küldött. Foglyul ejtettem Ágágot, az amalekiták királyát, és az amalekitákat is elpusztítottam. A nép pedig azért választotta ki a zsákmányból az áldozatnak való legjavát, az aprójószágot és a marhát, hogy áldozatul mutassa be az Úrnak, a te Istenednek, Galgalában.”<br> De Sámuel ezt válaszolta neki: „Azt hiszed, jobban tetszik az Úrnak az égő- és a vágóáldozat, mint ha engedelmeskedel szavának? Bizony, többet ér az engedelmesség, mint az áldozat; és többet ér a szófogadás, mint a juhok hájának bemutatása. Babonaság bűnével ér fel az ellenszegülés, és a bálványimádás vétkével az engedelmesség megtagadása. Mivel megvetetted az Úr szavát, téged most ő vet el, hogy többé ne lehess király.”<br> Ez az Isten igéje. <br><b> 1Sám 15,16-23</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Aki szeplőtelenül járja az élet útját, * annak mutatom meg az Isten üdvösségét.</b> (23b. vers. - 9. tónus)<br> Előénekes: Nem áldozataid miatt dorgállak meg én, * égőáldozataidat mindig látom.<br> Nem fogadok el borjakat házadtól, * kecskéket sem kívánok legelődről.<br> Hívek: Aki szeplőtelenül járja az élet útját, * annak mutatom meg az Isten üdvösségét.<br> E: Törvényeimet miért emlegeted, * és miért veszed ajkadra szövetségem;<br> hiszen gyűlölöd a törvény fegyelmét, * hátat fordítasz szavaimnak. <br> H: Aki szeplőtelenül járja az élet útját, * annak mutatom meg az Isten üdvösségét.<br> E: így cselekedtél, és én csak hallgattam, † úgy vélted, hogy hozzád hasonló vagyok, * de felelned kell, mert számon kérlek.<br> Aki tisztel engem, az a dicséret áldozatát hozza, † aki szeplőtelenül járja az élet útját, * annak mutatom meg az Isten üdvösségét. <br> H: Aki szeplőtelenül járja az élet útját, * annak mutatom meg az Isten üdvösségét. <br><b>Zsolt 49,8-9.16bc-l 7.21 és 23</b> </p><p align=\"justify\">ALLELUJA<br> Isten szava élő és átható: * megítéli a gondolatot és a szándékot szívünk mélyén. Zsid 4,12 – 9. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Jézus az Újszövetség szerzője: övéit már nem kötelezik a régi előírások. </i><br> Abban az időben Keresztelő János tanítványai és a farizeusok böjtöltek. Ezért néhányan odamentek Jézushoz és megkérdezték tőle: „Miért van az, hogy Keresztelő Jánosnak és a farizeusoknak a tanítványai böjtölnek, a tieid meg nem böjtölnek?”<br> Jézus így válaszolt: „Vajon böjtölhet-e a násznép, míg velük van a vőlegény? Amíg a vőlegény velük van, nem böjtölhetnek. De jönnek majd napok, amikor elviszik tőlük a vőlegényt. És akkor, azon a napon majd böjtölnek. Senki sem varr régi ruhára új szövetből foltot. Vagy ha igen, akkor az új szövet kiszakítja a régit, és a szakadás még nagyobb lesz. És új bort sem tölt senki régi tömlőbe; vagy ha mégis, a bor szétveti a tömlőt, és a bor is, meg a tömlő is tönkremegy. Az új bor új tömlőbe való.”<br> Ezek az evangélium igéi. <br><b>Mk 2,18-22</b> </p> ","01-20":"<b>2026-01-20</b><br><br> <b>2. évközi hét kedd</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel első könyvéből <br><i>Isten Saul helyett Dávidot választja népe királyává.</i><br> Saul király elvetése után az Úr így szólt Sámuel prófétához: „Meddig gyászolod még Sault? Én elvetettem, hogy ne uralkodjék tovább népemen. Töltsd meg szarudat olajjal, és indulj útnak! A betlehemi Izájhoz akarlak küldeni, mert az ő fiai közül szemeltem ki magamnak az (új) királyt.”<br> Sámuel megkérdezte: „Hogyan menjek oda? Mert Saul megölet, ha tudomást szerez róla.”<br> Az Úr azt felelte: „Vígy magaddal egy borjút, és ezt mondd: »Azért jöttem, hogy áldozatot mutassak be az Úrnak.« Aztán hívd meg Izájt az áldozati lakomára. Én majd tudatom veled, mit kell tenned. Azt kend fel királlyá, akit mutatok neked!”<br> Sámuel meg is tette, amit az Úr parancsolt. Amikor Betlehembe ért, a város elöljárói félve járultak eléje, és megkérdezték: „Békességes-e a jöveteled?”<br> Sámuel azt felelte: „Igen. Azért jöttem, hogy áldozatot mutassak be. Megtisztulással készüljetek elő, aztán jöjjetek velem az áldozatra!”<br> Azután megtisztította Izájt és fiait, és meghívta őket az áldozati lakomára.<br> Amikor megérkeztek, feltűnt neki Eliáb, (Izáj legidősebb fia), és azt gondolta: „Bizonyára máris az Úr előtt áll az ő felkentje.” De az Úr figyelmeztette: „Ne nézd a külsejét, se a termete magasságát, mert nem őt választottam. Én nem úgy ítélek, mint az emberek. Az ember a külsőt nézi, az Úr pedig a szívet.”<br> Azután Izáj Ábinádábot hívta és vezette Sámuel elé. Ám ő azt mondta: „Ezt sem választotta az Úr.” Amikor Sammát vezette eléje, megint azt mondta: „Ezt se választotta az Úr.” Hét fiát vezette így Izáj Sámuel elé, de ő csak azt mondta Izájnak: „Ezeket se választotta az Úr.” Végül is Sámuel megkérdezte: „Itt volt valamennyi fiad?” Izáj azt felelte: „Hátra van még a legkisebbik, aki a juhokat legelteti.” Sámuel megparancsolta: „Küldj érte valakit, és hozasd ide, mert addig nem telepszünk le az áldozati lakomához, míg ő is ide nem jön.”<br> Izáj elküldött érte, és elhozták őt. (A fiú) vörös volt, szép szemű és csinos külsejű. Ekkor az Úr jelezte Sámuelnek: „Menj és kend fel, mert ő az én választottam!” Erre Sámuel fogta az olajos szarut, és testvérei jelenlétében királlyá kente Dávidot. Az Úr Lelke ettől fogva Dávidra szállott.<br> Sámuel pedig felkelt, és visszatért Rámába.<br> Ez az Isten igéje. <br><b> 1Sám 16,1-13</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Kiválasztottam szolgámat, Dávidot, * szent olajjal felkentem.</b> (21a. vers. - 6. tónus)<br> Előénekes: Egykor látomásban így szóltál szentjeidhez: † „Segítséget adtam Dávidnak, * választottamat a népből fölemeltem.”<br> Hívek: Kiválasztottam szolgámat, Dávidot, * szent olajjal felkentem.<br> E: „Kiválasztottam szolgámat, Dávidot, * szent olajommal felkentem.<br> Biztos támasza kezem lesz, * karom teszi őt erőssé.”<br> H: Kiválasztottam szolgámat, Dávidot, * szent olajjal felkentem.<br> E: „így szólít majd engem: † »Atyám vagy nékem, * Istenem és üdvöm sziklája.«<br> Én pedig elsőszülöttemmé teszem őt, * fölségessé a földi királyok között.”<br> H: Kiválasztottam szolgámat, Dávidot, * szent olajjal felkentem. <br><b>Zsolt 88,20.21-22.27-28</b> </p><p align=\"justify\">ALLELUJA<br> Urunk Jézus Krisztus Atyja világosítsa meg lelki szemünket, * hogy megértsük, mily reménységre hívott minket. Vö. Ef 1,17-18 – 7 b. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Az Emberfia ura a szombatnak is. </i><br> Egyszer, amikor az Úr szombaton vetések között járt, tanítványai útközben tépdesni kezdték a kalászokat. Ezért a farizeusok megszólították: „Nézd, olyat tesznek szombaton, amit nem szabad!”<br> Jézus ezt felelte nekik: „Sohasem olvastátok, mit tett Dávid, amikor társaival együtt nélkülözött és éhezett? Abjatár főpap idejében bement az Isten házába, és megette a megszentelt kenyereket, és adott belőle társainak is, pedig ezeket a kenyereket csak a papoknak volt szabad megenniük.”<br> Majd ezt mondta nekik: „A szombat van az emberért, nem az ember a szombatért. Azért az Emberfia ura a szombatnak is.”<br> Ezek az evangélium igéi. <br><b>Mk 2,23-28</b> </p> ","01-21":"<b>2026-01-21</b><br><br> <b>2. évközi hét szerda</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel első könyvéből <br><i>Az ifjú Dávid Isten nevében legyőzi a hatalmas Góliátot. </i><br> (A filiszteusok elleni hadakozás idején történt. Az óriás termetű Góliát azt ajánlotta, hogy csata helyett párviadal döntse el, hogy ki legyen a győztes. De senki se mert kiállni ellene.)<br> Végül is Dávid jelentkezett Saul királynál, és azt mondta: „Ne veszítsük el bátorságunkat! Én, a te szolgád, elmegyek, és megvívok ezzel a filiszteussal.”<br> Saul megpróbálta lebeszélni: „Nem bírsz te szembeszállni és megvívni ezzel a filiszteussal, mert te még csak gyermek vagy, ez meg harcban edzett férfiú ifjúságától fogva.” Dávid erre azt felelte: „Az Úr már nemegyszer megszabadított az oroszlán meg a medve karmai közül. Most is megszabadít majd ennek a filiszteusnak kezéből.” Erre Saul ráhagyta: „Menj, és az Úr legyen veled!”<br> Dávid ekkor fogta a botját, kiválasztott magának a patakból öt sima követ, és beletette tarisznyájába. Majd parittyájával a kezében elindult a filiszteus ellen.<br> Góliát a fegyverhordozójával együtt lassú léptekkel közeledett Dávid felé. Amikor feltekintett, és szemügyre vette Dávidot, nem sokra becsülte a vörös arcú, csinos külsejű legénykét. Mindjárt rá is förmedt: „Hát kutya vagyok én, hogy bottal jössz ellenem?” Majd átkozni kezdte Dávidot az Istenével együtt, és megfenyegette: „Gyere csak ide! Hadd adjam húsodat az ég madarainak és a mező vadjainak!” Dávid azt felelte a filiszteusnak: „Te karddal, dárdával és lándzsával jössz ellenem; én pedig az ég Urának nevében megyek ellened, aki Izrael hadainak Istene, és akit te gyalázni merészeltél. Az Úr mindjárt kezembe ad téged. Megöllek, és fejedet veszem. Azután hamarosan az ég madarainak és a mező vadjainak adom testedet és a filiszteusok katonáinak holttestét. Hadd tudja meg az egész föld: van Izraelnek Istene. Tudja meg ez az egész sereg azt is, hogy az Úrnak nincs szüksége kardra és dárdára a győzelemhez! Mivel ez a harc az ő ügye, ezért ad a kezünkbe benneteket.”<br> Amikor a filiszteus elindult, és egyre jobban megközelítette Dávidot, az harcra készen, sietve eléje futott. Majd benyúlt a táskájába, kivett onnan egy követ, parittyájával elhajította, és homlokon sújtotta vele a filiszteust. A kő belefúródott a homlokába, úgyhogy arcával a földre bukott.<br> Így győzte le Dávid a filiszteust parittyával és kővel, és miután leterítette, meg is ölte. Mivel azonban kard nem volt nála, odarohant a filiszteushoz. Megállva fölötte megragadta annak kardját, kirántotta hüvelyéből, és fejét levágva megölte.<br> Amikor a filiszteusok látták, hogy legnagyobb hősük meghalt, vad futásnak eredtek.<br> Ez az Isten igéje. <br><b> 1Sám 17,32-33.37.40-51</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Áldott legyen az Úr, * ő az én segítségem.</b> (1a. vers. - 7. b tónus) <br> Előénekes: Áldott legyen az Úr, ő az én segítségem, † ő tanította harcra kezemet, * és ujjaimat viadalra.<br> Hívek: Áldott legyen az Úr, * ő az én segítségem.<br> E: Ő az én irgalmasságom és erősségem, * menedékem és szabadítom;<br> ő a védőpajzsom, benne remélek, * aki uralmam alá veti népemet.<br> H: Áldott legyen az Úr, * ő az én segítségem.<br> E: Új éneket énekelek neked, Istenem, * tízhúrú hárfán zsoltárt zengek.<br> Diadalra segíted a királyokat, * és szolgádat, Dávidot, megóvod a gonosz kardtól.<br> H: Áldott legyen az Úr, * ő az én segítségem. <br><b>Zsolt 143,1.2.9-10</b> </p><p align=\"justify\">ALLELUJA<br> Jézus hirdette országának örömhírét, * és minden betegséget meggyógyított a nép körében. Mt 4,23 – 2. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Legyünk mindig készek segíteni bajbajutott embertársunkon! </i><br> Egy szombati napon Jézus betért a kafarnaumi zsinagógába. Volt ott egy fél kezére béna ember. A farizeusok figyelték Jézust, vajon meggyógyítja-e szombaton. Vádaskodni akartak ugyanis ellene.<br> Jézus felszólította a béna kezű embert: „Állj ide középre!” Aztán megkérdezte a körülállókat: „Szabad-e szombaton jót vagy rosszat tenni, életet menteni vagy veszni hagyni?” Ők azonban hallgattak.<br> Erre Jézus szívük keménységén elszomorodva haragosan végignézett rajtuk, aztán így szólt az emberhez: „Nyújtsd ki a kezedet!” A beteg kinyújtotta kezét, és meggyógyult.<br> Erre a farizeusok kimentek, és tanakodni kezdtek a Heródes-pártiakkal, hogy miként okozhatnák Jézus vesztét.<br> Ezek az evangélium igéi. <br><b>Mk 3,1-6</b> </p> ","01-22":"<b>2026-01-22</b><br><br> <b>2. évközi hét csütörtök</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel első könyvéből <br><i>Saul irigységből Dávid életére tör, mert az nagyobb hős nála. </i><br> Amikor Dávid a filiszteus Góliát legyőzése után Saul királlyal együtt hazafelé tartott, az asszonyok Izrael valamennyi városából kivonultak Saul király elé, hogy körtáncot lejtve, dobokkal, csörgőkkel, örömujjongással köszöntsék őt.<br> Egymásnak felelgetve énekelték a táncoló asszonyok:<br> „Saul megvert ezret,<br> Dávid pedig tízezret.”<br> Saulnak nem tetszett ez a beszéd, és nagyon megharagudott érte. Gyanakodni kezdett: „Dávidnak tízezret adtak, nekem meg csak ezret? Más se hiányzik neki, csak a királyság.” Ettől kezdve Saul féltékenykedni kezdett Dávidra. Elmondta fiának, Jonatánnak, meg összes szolgáinak, hogy meg akarja ölni Dávidot.<br> Jonatán azonban nagyon szerette Dávidot, s ezért figyelmeztette őt: „Atyám, Saul, halálra keres téged. Holnap tehát vigyázz magadra, és rejtőzzél el! Én pedig majd kimegyek, és azon a mezőn, ahol rejtőzködöl, atyám elé állok. Beszélek vele az érdekedben, és amit megtudok, közlöm veled.”<br> Jonatán valóban közben is járt Saulnál Dávid érdekében. Ezekkel a szavakkal kérlelte őt: „Ne vétkezzék a király, az ő szolgája, Dávid ellen! Hiszen ő nem vétett ellened. Sőt cselekedetei nagyon hasznosak neked. Kockára tette az életét, amikor megverte a filiszteust; és az Úr általa adott nagy győzelmet Izrael egész népének. Ezt magad is láttad, és te is örvendeztél. Akkor most miért ontanál ártatlan vért és ölnéd meg Dávidot minden ok nélkül?”<br> Saul hallgatott is Jonatán szavaira, és megesküdött: „Az Úr életére mondom, nem fogom Dávidot megöletni.” Jonatán ekkor előhívta Dávidot, és mindent elmondott neki. Majd Saul elé vezette, és Dávid ismét kedves lett előtte, mint régebben volt.<br> Ez az Isten igéje. <br><b> 1Sám 18,6-9;19,1-7</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Istenben remélek, * ezért nem kell félnem.</b> (5bc. vers. - 2. tónus) <br> Előénekes: Irgalmazz, Istenem, mert rajtam tapodnak az emberek, * naphosszat szorongatnak és el akarnak nyomni.<br> Ellenségeim szüntelen tipornak, * sokan vannak, akik vesztemre törnek, fölséges Istenem.<br> Hívek: Istenben remélek, * ezért nem kell félnem.<br> E: Bujdosásomat számon tartod, † gyűjtsd tömlődbe könnyeimet, * ugye, te mindent feljegyeztél?<br> Ellenségeim meghátrálnak előttem, * valahányszor hívlak téged.<br> H: Istenben remélek, * ezért nem kell félnem.<br> E: Íme, tudom, Uram, * hogy te vagy az én Istenem.<br> Istenben remélek, akinek dicsérem szavát, * az Úrban remélek, akinek dicsőítem beszédét.<br> H: Istenben remélek, * ezért nem kell félnem.<br> E: Istenben bízom, nem félek, * ember mit árthat nékem?<br> Teljesítem, Istenem, amit fogadtam néked, * bemutatom a dicséret áldozatát.<br> H: Istenben remélek, * ezért nem kell félnem. <br><b>Zsolt 55,2-3.9-10ab.10c-11.12-13</b> </p><p align=\"justify\">ALLELUJA<br> Üdvözítőnk, Jézus Krisztus, győzött a halálon, * és az evangéliumban felragyogtatta az örök életet. Vö. 2Tim 1,10 – 2. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Jézus sok beteget meggyógyít.<br> Meghagyja azonban: Ne híreszteljék, hogy ő a Messiás. </i><br> Abban az időben tanítványaival együtt Jézus visszavonult a Genezáreti-tóhoz. Nagy tömeg követte Galileából. Sőt Júdeából és Jeruzsálemből, Idumeából meg a Jordánon túlról, valamint Tírusz és Szidon környékéről is nagy sokaság csatlakozott hozzá, mert hallották, hogy milyen csodálatos dolgokat visz végbe.<br> Jézus meghagyta tanítványainak, hogy tartsanak készenlétben egy bárkát a tömeg tolongása miatt. Sokakat meggyógyított ugyanis, és aki valami bajban szenvedett, mind ott tolongott körülötte, hogy legalább megérinthesse.<br> Még a tisztátalan lelkek is, amint meglátták Jézust, leborultak előtte, és így kiáltoztak: „Te vagy az Isten Fial” Ő azonban szigorúan meghagyta nekik, hogy ne híreszteljék, kicsoda ő.<br> Ezek az evangélium igéi. <br><b>Mk 3,7-12</b> </p> ","01-23":"<b>2026-01-23</b><br><br> <b>2. évközi hét péntek</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel első könyvéből <br><i>Dávid nagylelkű ellenségével szemben is: nem akarja kezét a király felkent személyére emelni.</i><br> (Saul király – esküje ellenére – nyíltan üldözni kezdte Dávidot, mire az a Holt-tenger melletti hegyekben húzta meg magát. Amikor Saul erről értesült,) kiválasztott egész Izraelből háromezer embert, maga mellé vette őket, és elindult, hogy felkutassa Dávidot és kísérőit, még azokon a meredek sziklákon is, amelyeken csak a vadkecskék járnak.<br> Amikor eljutott az út mentén lévő juhaklokhoz, ahol egy barlang volt, Saul betért oda, hogy megkönnyebbüljön. Dávid pedig és társai éppen ennek a barlangnak a belsejében rejtőztek.<br> Társai emlékeztették Dávidot: „Eljött a nap, melyet megígért neked az Úr: »Kezedbe adom ellenségedet, hogy tetszésed szerint bánhass vele.«”<br> Dávid erre felkelt, és titokban levágta Saul palástjának a csücskét. Később azonban nyugtalan volt a lelkiismerete, amiért levágta Saul ruhájának a csücskét. Azért társait is csitította: „Isten mentsen attól, hogy ilyent kövessek el az én uram, az Úr felkentje ellen! Nem emelhetem kezemet ellene, hiszen ő az Úr felkentje!” Dávid ezekkel a szavakkal megfékezte társait, és nem engedte meg nekik, hogy Saulra rontsanak.<br> Saul ezután eltávozott a barlangból, és folytatta útját. Később Dávid is felkelt, kiment a barlangból, és utána kiáltott Saulnak: „Uram, királyom!”<br> Amikor Saul visszatekintett, Dávid hódolata jeléül egészen a földig hajolt előtte, és így szólt hozzá: „Miért hallgatsz azoknak a szavára, akik azt beszélik, hogy Dávid rosszat forral ellened? Íme, most saját szemeddel meggyőződhetsz róla, hogy az Úr kezembe adott a barlangban. Biztattak is, hogy öljelek meg, de én megkíméltelek, mert azt gondoltam: nem emelem kezemet az én uram ellen, hiszen ő az Úr felkentje. Nézz csak ide, atyám! Lásd: palástod csücske itt van a kezemben. Levágtam ugyanis a palástod csücskét, de téged nem akartalak bántani. Értsd meg, és lásd be, hogy nincs bennem irántad rosszindulat! Én nem vétettem ellened, te mégis az életemre törsz, hogy elvedd azt. Az Úr tegyen közöttünk igazságot, és az Úr álljon bosszút értem! De az én kezem nem fog bántani. A régi közmondás is úgy tartja: »A gonoszság gonoszoktól származik«. Én azonban nem emelek rád kezet. Ki ellen vonulsz ki, Izrael királya? Kit üldözöl? Egy holt ebet, vagy egy bolhát? Az Úr legyen a bíránk! Ő szolgáltasson igazságot közöttünk! Vizsgálja meg és ítélje meg ügyemet, és szabadítson ki a kezedből!”<br> Miután Dávid befejezte szavait, megszólalt Saul: „Valóban a te hangod ez, fiam, Dávid?” Azzal hangos sírásra fakadt. Beismerte Dávid előtt: „Te igazabb vagy, mint én; mert te jóval fizettél nekem, bár én rosszat tettem ellened. Te most bebizonyítottad, hogy csak jót tettél velem, mert az Úr kezedbe adott, és te mégsem öltél meg engemet. Pedig ha valaki ellenségére akad, vajon sértetlenül bocsátja-e útjára? Fizessen meg neked az Úr azért a jóért, amit ma velem tettél! Most már meggyőződtem róla, hogy bizonyosan király leszel, és a te kezedben lesz Izrael királysága.”<br> Ez az Isten igéje. <br><b> 1Sám 24,3-21</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Könyörülj rajtam, Istenem, * könyörülj rajtam!</b> (2a. vers. - 2. tónus) <br> Előénekes: Könyörülj rajtam, Uram, könyörülj rajtam, * hozzád menekül a lelkem.<br> Szárnyad árnyékában keresek védelmet, * amíg a veszedelem el nem vonul.<br> Hívek: Könyörülj rajtam, Istenem, * könyörülj rajtam!<br> E: A fölséges Istenhez kiáltok, * Istenhez, aki jóra fordítja sorsomat. <br> Küldjön segítséget az égből és mentsen meg, † üldözőimet sújtsa szégyennel, * árassza ki kegyelmét és hűségét.<br> H: Könyörülj rajtam, Istenem, * könyörülj rajtam!<br> E: Emelkedj, Istenem, az egek fölé, * magasztaljanak az egész földön,<br> mivel irgalmad felér az egekig, * és hűséged a felhőkig.<br> H: Könyörülj rajtam, Istenem, * könyörülj rajtam! <br><b>Zsolt 56,2.3-4.6 és 11</b> </p><p align=\"justify\">ALLELUJA<br> Isten kiengesztelődött Krisztusban a bűnös világgal, * és ránk bízta a kiengesztelődés hirdetését. 2Kor 5,19 – 9. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Jézus kiválasztja apostolait. </i><br> Abban az időben Jézus fölment egy hegyre, és magához hívta, akiket kiválasztott. És ők csatlakoztak hozzá.<br> Tizenkettőt választott ki, hogy vele tartsanak, és hirdessék az igét. Hatalmat is adott nekik a betegek gyógyítására és az ördögűzésre.<br> A következő tizenkettőt választotta ki: Simont, akinek a Péter nevet adta; Jakabot, Zebedeus fiát és Jánost, Jakab testvérét – akiket Boanergesznek, vagyis „mennydörgés fiainak” hívott. Továbbá kiválasztotta Andrást, Fülöpöt, Bertalant, Mátét, Tamást, Jakabot Alfeus fiát, Tádét, a kánaáni Simont és a karióti Júdást, aki később elárulta őt.<br> Ezek az evangélium igéi. <br><b>Mk 3,13-19</b> </p> ","01-24":"<b>2026-01-24</b><br><br> <b>2. évközi hét szombat</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel második könyvéből <br><i>Dávid megsiratja Saul királyt, és barátját, Jonatánt.</i><br> A Gelboe hegyén vívott nagy csatában Saul is elesett. Dávid az amalekiták legyőzése után visszatérve már két napot töltött Ciklagban, midőn a harmadik napon megjelent előtte egy ember megszaggatott ruhában, porral behintett fejjel. Saul táborából jött.<br> Amikor Dávid elé ért, a földre vetette magát, és arcra borult. Dávid megkérdezte tőle: „Honnan jössz?” Azt felelte: „Izrael táborából menekültem.” Dávid faggatni kezdte: „Mi történt? Mondd már el!” Az pedig így felelt: „Megfutamodott a nép a harcban. Sokan elestek közülük, és meghaltak. Sőt Saul és a fia, Jonatán is elesett.”<br> Ekkor Dávid és az emberek, akik vele voltak, megszaggatták ruháikat. Aztán egész estig siránkozva és böjtölve gyászolták Sault, a fiát Jonatánt, meg az Úr népét és Izrael házát amiatt, hogy kard által elestek. Majd Dávid ezt a gyászdalt énekelte:<br> „Izrael, hegyeiden véget ért dicsőséged!<br> Hogyan is eshettek el ekkora hősök?<br> Saul és Jonatán, kik életükben úgy szerették és becsülték egymást, holtukban sem váltak el.<br> Sasoknál gyorsabbak, oroszlánoknál bátrabbak voltak.<br> Sirassátok Sault, Izrael lányai, ki titeket pompás bíborba öltöztetett, és ruhátokra arany ékszert tűzött. Ó jaj, a harcban elestek a hősök; a halmokon megölték Jonatánt! Drága voltál nekem, testvérem, Jonatán. Miattad gyász nekem az élet.<br> Szereteted nagyobb volt irányomban az asszonyok szerelménél.<br> Ó, elestek a hősök!<br> Elvesztek a harci fegyverek!”<br> Ez a Isten igéje. <br><b> 2Sám 1,1-4.11-12.19.23-27</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Ragyogjon ránk az arcod, Istenünk, * és mi szabadok leszünk!</b> (4b. vers. - 4. g tónus)<br> Előénekes: Figyelj ránk, Izrael pásztora, * aki József népét nyájadként vezeted.<br> Aki a kerubok fölött trónolsz, ragyogj fel * Efraim, Benjámin és Manassze előtt.<br> Mutasd meg hatalmadat, * jöjj, hogy megszabadíts minket.<br> Hívek. Ragyogjon ránk az arcod, Istenünk, * és mi szabadok leszünk!<br> E: Urunk, mindenható Istenünk, * meddig haragszol még néped imádsága ellenére.<br> Könnyek kenyerével táplálsz minket, * és italul könnyeink árját adod nekünk.<br> Ellentmondássá lettünk szomszédaink előtt, * ellenségeink gúnyolódnak rajtunk.<br> H: Ragyogjon ránk az arcod, Istenünk, * és mi szabadok leszünk! <br><b>Zsolt 79,2-3.5-7</b> </p><p align=\"justify\">ALLELUJA<br> Uram, nyisd meg szívünket, * hogy meghallgassuk Fiad igéit! Vö. ApCsel 16,14b – 8 G. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Jézus igazi küldetését még rokonai sem értik meg. </i><br> Jézus az apostolok kiválasztása után tanítványaival együtt hazatért (Kafarnaumba, Péter házába). Ott azonnal nagy tömeg verődött össze, úgyhogy még evésre sem volt idejük.<br> Amikor rokonai ezt meghallották, elindultak, hogy erőnek erejével magukkal vigyék, mert az volt róla a szóbeszéd, hogy eszét vesztette.<br> Ezek az evangélium igéi. <br><b>Mk 3,20-21</b> </p> ","01-25":"<b>2026-01-25</b><br><br> <b>Évközi 3. vasárnap – Isten igéjének vasárnapja</b><p> Kezdőének: <br><i>Misekönyv 369. oldal</i><br> Énekeljetek az Úrnak új éneket, énekelj az Úrnak, egész föld. Méltóság és fönség van színe előtt, szentélyében hatalom és ékesség. (Vö. Zsolt 95,1.6)<br></p><p> Könyörgés: <br> Mindenható, örök Isten, irányítsd tetteinket tetszésed szerint, hogy szeretett Fiad nevében minél több jót tegyünk. A mi Urunk, Jézus Krisztus, a te Fiad által, aki veled él és uralkodik a Szentlélekkel egységben, Isten mindörökkön örökké. <br><p align=\"justify\"> OLVASMÁNY Izajás próféta könyvéből <br> <i>A pogány nemzetek területén a nép nagy fényességet lát.</i> <br> Egykor megalázta az Úr Zabulon földjét és Neftali földjét. De az eljövendő napokban megdicsőíti majd a Tenger útját, a Jordánon túli vidéket, a pogány nemzetek területét. A nép, amely sötétségben jár, nagy fényességet lát. <br> Akik a halál árnyékának országában laknak, azoknak nagy világosság támad. Nagy ujjongással töltöd el őket, kitörő örömöt adsz nekik. Úgy örülnek majd színed előtt, ahogyan aratáskor szoktak örülni, s ahogy akkor örülnek, amikor a zsákmányt osztják. Mert terhes igáját, a vállára nehezedő rudat, sanyargatója botját összetöröd, mint Midián idejében. <br> Ez az Isten igéje. <br><b>Iz 8,23b–9,3</b> </p><a name='zsoltar'></a><p align=\"justify\"> VÁLASZOS ZSOLTÁR <br> Válasz: <b>Világosságom az <u>Is</u>ten, * üdvö<u>zít</u> engem.</b> (2. tónus.)<br> Előénekes: Világosságom és üdvösségem <u>az</u> Úr, * ki<u>től</u> félnék?<br> Életem oltalmazója <u>az</u> Úr, * kitől <u>ret</u>tegnék?<br> Hívek: <b>Világosságom az <u>Is</u>ten, * üdvö<u>zít</u> engem.</b> <br> E: Egyet kérek az Úr<u>tól</u>, † csak egy a <u>vá</u>gyam, * hogy az Úr házában lakjam életem min<u>den</u> napján,<br> hogy élvezhessem az Úr <u>ö</u>römét, * és hogy szemlélhessem <u>szent</u> templomát.<br> H: <b>Világosságom az <u>Is</u>ten, * üdvö<u>zít</u> engem.</b> <br> E: Hiszem, hogy meglátom az Úr <u>ja</u>vait * az é<u>lők</u> földjén.<br> Remélj az Úrban, bátran <u>cse</u>lekedj, * szíved legyen erős, és bízzál <u>az</u> Úrban.<br> H: <b>Világosságom az <u>Is</u>ten, * üdvö<u>zít</u> engem.</b> <br><b>Zsolt 26,1.4.13-14</b> </p><a name='masodikolv'></a><p align=\"justify\"> SZENTLECKE Szent Pál apostolnak a korintusiakhoz írt első leveléből <br> <i>Éjetek mindnyájan egyetértésben, és ne szakadjatok pártokra!</i> <br> Testvéreim!<br> Urunk Jézus Krisztus nevére kérlek titeket, éljetek mindnyájan egyetértésben, és ne szakadjatok pártokra! Forrjatok eggyé ugyanabban a lelkületben, ugyanabban a felfogásban! Kloé hozzátartozói ugyanis azt a hírt hozták felőletek, testvérek, hogy pártokra szakadtatok. Arra gondolok, hogy akadnak köztetek, akik azt mondják: „Én Pállal tartok, én meg Apollóval, én Kéfással, én meg Krisztussal!”<br> Talán megoszlott Krisztus? Vajon Pált feszítették értetek keresztre, vagy Pál nevében keresztelkedtetek meg?<br> Krisztus engem nem keresztelni küldött, hanem azért, hogy hirdessem az evangéliumot, – de ne bölcselkedő beszéddel, hogy Krisztus keresztje erejét ne veszítse.<br> Ez az Isten igéje. <br><b> 1Kor 1,10-13.17</b> </p><p align=\"justify\">ALLELUJA<br> Jézus hirdette országának örömhírét, * és minden betegséget meggyógyított a nép körében. Mt 4,23 – 2. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> <i>Hosszabb forma:</i> <br> † EVANGÉLIUM Szent Máté könyvéből <br> <i>Jézus Kafarnaumba jött, hogy beteljesedjék, amit Izajás mondott.</i> <br> Amikor Jézus meghallotta, hogy (Keresztelő) Jánost fogságba vetették, visszatért Galileába. Elhagyta Názáretet, és a tengerparti Kafarnaumban telepedett le, Zabulon és Neftali vidékén, hogy beteljesedjék, amit Izajás próféta mondott: <br> Zabulon földje és Neftali földje, a tenger útja, a Jordán vidéke, a pogányok Galileája: A sötétben lakó nép nagy fényt lát, és fény virrad a halál honában s árnyékában ülőkre.<br> Ettől kezdve Jézus tanítani kezdett. Ezt hirdette: „Térjetek meg, mert elközelgett a mennyek országa!” *<br> A Galileai-tenger mentén járva meglátott két testvért: Simont, akit Péternek is neveznek, és Andrást, a testvérét. Éppen hálót vetettek a tengerbe, mert halászok voltak. Így szólt hozzájuk: „Kövessetek engem, és én emberek halászává teszlek titeket!” Erre azok otthagyták hálóikat és követték őt. Amint onnan továbbment, meglátott másik két testvért is: Zebedeus fiát, Jakabot és testvérét, Jánost. Apjukkal, Zebedeussal a hálóikat javították a csónakban. Őket is elhívta. Ők is otthagyták a csónakot és az apjukat, és követték őt.<br> Jézus pedig bejárta egész Galileát. Tanított a zsinagógákban, hirdette a mennyek országa örömhírét, és meggyógyított a nép körében minden betegséget és minden gyötrelmet.<br> Ezek az evangélium igéi.<br><br> <i>Vagy rövidebb forma a *-ig</i> <br><b>Mt 4,12-23 rövidebb: Mt 4,12-17</b> </p> ","01-26":"<b>2026-01-26</b><br><br> <b>3. évközi hét hétfő</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel második könyvéből <br><i>Isten akaratából Dávid lesz a választott nép királya. </i><br> Miután Saul király családja kihalt, Izrael valamennyi törzse felkereste Dávidot Hebron városában, hogy elmondják neki: „Íme, mi a te csontod és a te húsod vagyunk. Már régebben is, amikor még Saul volt a király, te voltál Izrael vezére. Téged választott az Úr: »Te legeltesd választott népemet, és te légy Izrael fejedelme!«”<br> A nép elöljárói tehát a király elé járultak, és Dávid király Hebronban szövetséget kötött velük az Úr színe előtt. Ők pedig felkenték egész Izrael királyává. Harmincéves volt Dávid, amikor király lett, és negyven évig uralkodott. Hebronban Júda felett uralkodott hét esztendeig és hat hónapig, Jeruzsálemben pedig egész Izrael és Júda felett harminchárom évig.<br> (Mindjárt uralkodása elején) a király felvonult embereivel Jeruzsálembe a jebuzeusok ellen, akik még most is ezen a területen laktak. Dávidnak azt üzenték: „Ide ugyan be nem jutsz, hacsak előbb el nem távolítod a vakokat és a sántákat, mert ők is azt mondják: »Ide ugyan be nem jut Dávid.«” Dávid mégis elfoglalta Sion várát, és ez lett Dávid városa.<br> Dávid ezután is sikert sikerre halmozott, és egyre gyarapodott, mert vele volt a seregek Ura.<br> Ez az Isten igéje <br><b> 2Sám 5,1-7.10</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Hadd énekeljem örökké * Urunknak irgalmas jóságát!</b> (Vö. 2. vers. - 6. tónus)<br> Előénekes: Egykor látomásban így szóltál szentjeidhez, † „Segítséget adtam Dávidnak, * választottamat a népből fölemeltem.”<br> Hívek: Hadd énekeljem örökké * Urunknak irgalmas jóságát!<br> E: „Kiválasztottam szolgámat, Dávidot, * szent olajommal felkentem.<br> Biztos támasza kezem lesz, * karom teszi őt erőssé.”<br> H: Hadd énekeljem örökké * Urunknak irgalmas jóságát!<br> E: „Vele lesz hűségem és kegyelmem, * magasra emelkedik feje az én nevemben.<br> Kezét kinyújtja a tengerig, * és jobbját a folyamokra.”<br> H: Hadd énekeljem örökké * Urunknak irgalmas jóságát! <br><b>Zsolt 88,20.21-22.25-26</b> </p><p align=\"justify\">ALLELUJA<br> Urunk, Jézus Krisztus győzött a halálon, * és az evangéliumban felragyogtatta az örök életet. 2Tim 1,10 – 12. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Jézust azzal vádolják, hogy az ördöggel cimborál. </i><br> Egy alkalommal Jeruzsálemből írástudók jöttek (Kafarnaumba), és azt híresztelték Jézusról: „Belzebub szállta meg”, és: „A gonosz lelkek fejedelmének segítségével űzi ki az ördögöket.”<br> Ám ő magához hívta őket, és példabeszédekben szólt hozzájuk: „Hogyan űzhetné ki a sátán a sátánt? Ha egy ország meghasonlik önmagával, az az ország nem maradhat fenn. Ha egy család meghasonlik önmagával, az a család nem maradhat fenn. Ha a sátán önmaga ellen támad és meghasonlik önmagával, akkor nem maradhat fenn, hanem elpusztul. Az erősnek házába nem törhet be senki, és nem ragadhatja el a holmiját, hacsak előbb meg nem kötözi az erőset; így viszont már kirabolhatja a házát.<br> Bizony, mondom nektek, hogy az emberek fiainak minden bűnt megbocsátanak, és minden káromlást, bárhogyan is káromkodnak. De aki a Szentlelket káromolja, az soha nem nyer bocsánatot, azt örökös bűn terheli.” (Azért mondta mindezt Jézus), mert azt terjesztették: „Megszállta a tisztátalan lélek.”<br> Ez az Isten igéje. <br><b>Mk 3,22-30</b> </p> ","01-27":"<b>2026-01-27</b><br><br> <b>3. évközi hét kedd</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel második könyvéből <br><i>Dávid király Jeruzsálembe viteti a frigyszekrényt; hogy ott legyen az ország vallási központja is. </i><br> Miután Dávid elfoglalta és újjáépítette Jeruzsálemet, az Isten szekrényét nagy örömujjongás közepette átvitette Obededom házából Dávid városába.<br> (Dávid hét énekkart és áldozati borjakat is vitt magával.) Amikor az Úr szekrényének hordozói hat lépést tettek, Dávid egy bikát és egy hizlalt borjút áldozott.<br> Buzgalmában – papi gyolcsruhába öltözve – ő maga is részt vett az ünnepi táncban az Úr színe előtt. így vitte Dávid és az egész nép örömujjongás és harsonaszó közepette az Úr szekrényét.<br> Azután bevitték abba a sátorba, amelyet Dávid újonnan emeltetett az Úr szekrénye számára, és a helyére, középre állították. Majd egészen elégő és békeáldozatokat mutatott be Dávid az Úr színe előtt.<br> Miután befejezte az áldozatok bemutatását, áldó imát mondott a népre a Seregek Urának nevében. Azután személyenként egy-egy kenyeret, egy-egy datolyát és mazsolás kalácsot osztott ki a nép egész sokaságának, férfiaknak és nőknek egyaránt. Mindezek végeztével mindenki hazatért, ki-ki a maga házába.<br> Ez az Isten igéje. <br><b> 2Sám 6,12b-15.17-19</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Ki ez a dicsőséges Király? * Urunk, Istenünk érkezik.</b> (Vö. 8a. vers. - 5. tónus)<br> Előénekes: Emeljétek föl fejeteket, kapuk, † táruljatok föl, örök kapuk, * és bevonul a dicsőség Királya.<br> Hívek: Ki ez a dicsőséges Király? * Urunk, Istenünk érkezik.<br> E: Ki a dicsőség Királya? † Az Úr, a hatalmas és erős, * az Úr a harcban győzhetetlen.<br> H: Ki ez a dicsőséges Király? * Urunk, Istenünk érkezik.<br> E: Emeljétek föl fejeteket, kapuk, † táruljatok föl, örök kapuk, * és bevonul a dicsőség Királya.<br> H: Ki ez a dicsőséges Király? * Urunk, Istenünk érkezik.<br> E: Ki a dicsőség Királya? * A seregek Ura a dicsőség Királya.<br> H: Ki ez a dicsőséges Király? * Urunk, Istenünk érkezik. <br><b>Zsolt 23,7.8.9.10</b> </p><p align=\"justify\">ALLELUJA<br> Áldalak téged, Atyám, mennynek és földnek Istene, * mert feltártad a kicsinyeknek országod titkait. Vö. Mt 11,25 – 8 G. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Azok tartoznak igazán Jézushoz, akik teljesítik a mennyei Atya akaratát. </i><br> Egy alkalommal Jézust fölkeresték anyja és rokonai. De nem mentek be a házba, ahol Jézus tanított, hanem hívatták őt.<br> Akik körülötte ültek, odaszóltak Jézusnak: „Anyád és rokonaid kint vannak, és keresnek téged.”<br> Jézus azonban így válaszolt: „Ki az én anyám? Kik az én rokonaim?” Aztán végighordozta tekintetét a körülötte ülőkön, és csak ennyit mondott: „Ezek az én anyám és rokonaim. Aki teljesíti Isten akaratát, az az én testvérem, nővérem és anyám!”<br> Ezek az evangélium igéi. <br><b>Mk 3,31-35</b> </p> ","01-28":"<b>2026-01-28</b><br><br> <b>3. évközi hét szerda</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel második könyvéből <br><i>Isten megígéri Dávidnak, hogy trónját megőrzi utódai számára.<br> Királysága a családjából származó Messiás örök uralmának az előképe. </i><br> Amikor Dávid elhatározta, hogy Jeruzsálemben kőtemplomot épít, az Úr a következő éjszakán szózatot intézett Nátán prófétához:<br> „Menj, és mondd meg szolgámnak, Dávidnak: »Ezt üzeni az Úr: Te akarsz nekem házat építeni lakóhelyül? Hiszen nem laktam én házban attól fogva, hogy népemet kihoztam Egyiptom földjéről mind a mai napig. Sátorhajléknak voltam lakója, abban vándoroltam. Vajon szóltam-e bárhol is, ahol Izrael fiaival együtt jártam, népem valamelyik bírájának, akit megbíztam választott népem vezetésével: Miért nem építetek nekem cédrusfa házat?<br> Nos, közöld szolgámmal, Dáviddal! Ezt üzeni a Seregek Ura: Én hoztalak el téged a legelőről, a juhok mellől, hogy választott népem, Izrael fejedelme légy. Veled voltam minden vállalkozásodban, és minden ellenségedet megsemmisítettem előtted. Nagy nevet szereztem neked, olyat mint a föld nagyjaié. Népemnek, Izraelnek is meghatároztam egy helyet, és oda telepítettem. Ezen a helyen lakik majd, és nem fogják többé háborgatni. A gonoszok sem szorongatják, mint kezdetben, attól a naptól fogva, hogy bírákat rendeltem népem, Izrael fölé.<br> Nyugalmat adok neked is minden ellenségedtől, és előre megmondja neked az Úr, hogy uralkodóházzá teszi a családodat.<br> Ha majd letelnek napjaid, és nyugovóra térsz atyáid mellé, akkor utódot támasztok fiaid közül, és megszilárdítom királyságát. Ő fog nekem házat építeni, én pedig megszilárdítom királyi trónusát mindörökre. Atyja leszek neki, ő pedig fiam lesz nekem. Ha valami gonoszat cselekszik, megfenyítem őt, ahogy embereket szokás; csapásokkal, mint bármelyik embert. De irgalmasságomat nem vonom meg tőle, mint ahogy megvontam Saultól, és eltaszítottam őt magamtól. Házad és királyságod szilárd lesz mindörökre, és trónusod rendületlenül áll majd mindenkoron.«”<br> Nátán próféta mindezt úgy mondta el Dávidnak, ahogyan hallotta és látomásban látta.<br> Ez az Isten igéje. <br><b> 2Sám 7,4-17</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Irgalmam iránta * mindörökké megmarad.</b> (29a. vers. - 6. tónus) <br> Előénekes: Választottammal szövetséget kötöttem, * megesküdtem szolgámnak, Dávidnak:<br> „Megerősítem ivadékodat örökre, * és megszilárdítom trónodat nemzedékről nemzedékre.”<br> Hívek: Irgalmam iránta * mindörökké megmarad.<br> E: Így szólít majd engem: „Atyám vagy nékem, * Istenem és üdvöm sziklája.”<br> Én pedig elsőszülöttemmé teszem őt, * fölségessé a királyok között.<br> H: Irgalmam iránta * mindörökké megmarad.<br> E: Irgalmam iránta örökké megmarad, * szövetségem hűsége nem szűnik meg.<br> Örök időkre megtartom ivadékát, * és királyi székét, mint az ég napjait.<br> H: Irgalmam iránta * mindörökké megmarad. <br><b>Zsolt 88,4-5.27-28.29-30</b> </p><p align=\"justify\">ALLELUJA<br> Jó mag az Isten igéje, † Krisztus a magvető; * aki rátalál, örökké élni fog. 5. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Az Isten igéje akkor lesz hatékony bennünk, ha hívő lélekkel fogadjuk, és tettekre is váltjuk. </i><br> Amikor Jézus a Genezáreti-tó partján tanított, nagy tömeg gyűlt köréje. Ezért hajóba szállt, és egy kissé beljebb ment a parttól, a tömeg pedig a tó partján maradt. Ekkor példabeszédekben sok mindenről beszélt nekik. Így kezdte tanítását:<br> „Halljátok csak! Kiment a magvető vetni. Amint vetett, némely szem az útfélre esett. Odaszálltak az égi madarak, és fölcsipegették.<br> Némely mag köves helyre esett, ahol nem volt elég talaja. Itt hamar kikelt, mert nem jutott mélyen a földbe. Amikor azonban kisütött a nap, megperzselődött, és mivel nem volt elég erős gyökere, elszáradt. Némely mag pedig tövisek közé hullott. Amint a tövisek felnőttek, elfojtották, úgyhogy nem hozott termést. A többi mag jó földbe hullott, kikelt, felnőtt, és harmincszoros, hatvanszoros, sőt százszoros termést hozott.” Jézus így fejezte be szavait: „Akinek füle van, hallja meg!”<br> Amikor egyedül maradt, tanítványai és a tizenkét apostol megkérdezték tőle, mi a példabeszéd értelme. Így válaszolt nekik: „Ti megtudhatjátok Isten országának titkát, a kívülállók azonban csak példabeszédekben hallanak róla:<br> Nézzenek, de ne lássanak, halljanak, de ne értsenek, nehogy megtérjenek, és bocsánatot nyerjenek.”<br> Azután így folytatta: „Nem értitek ezt a példabeszédet? Hogyan fogjátok a többi példabeszédet megérteni? A magvető az, aki az igét hirdeti. Azok, akikben útfélre hull a tanítás, meghallgatják ugyan, de rögtön jön a sátán, és kitépi szívükből az elvetett igét. Azok, akiknél köves talajra hullt a mag, amikor hallják a tanítást, szívesen hajlanak rá; de nem ver bennük gyökeret, mert (állhatatlanok), csak a pillanatnak élnek. Ezért, ha szorongatás vagy üldözés éri őket az Isten igéje miatt, hamarosan meginognak. Azok pedig, akikben tövisek közé esik (az Isten igéje), meghallgatják ugyan a tanítást, de a világi gondok, a csalóka gazdagság és a többi földi szenvedély rabul ejtik őket; és elfojtják az igét, úgyhogy nem hoz bennük gyümölcsöt.<br> Végül vannak olyanok, akikben az ige jó földbe hullott. Hallják a tanítást, magukévá is teszik, és harmincszoros, hatvanszoros, sőt százszoros termést hoznak.”<br> Ezek az evangélium igéi. <br><b>Mk 4,1-20</b> </p> ","01-29":"<b>2026-01-29</b><br><br> <b>3. évközi hét csütörtök</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel második könyvéből <br><i>Dávid király köszönete az Úrnak családja kiválasztásáért. </i><br> Nátán próféta közölte Dáviddal az isteni ígéretet családja örök fennmaradásáról. Ekkor Dávid király az Úr elé járult, és így imádkozott:<br> „Ki vagyok én, Uram, Istenem, és mi az én (királyi) házam, hogy engem ilyen magasra emeltél? Sőt még ez is kevésnek látszott előtted, Uram, Istenem, azért hosszú időre szóló ígéretet tettél szolgád házának. Ilyen sokra becsültél engem az emberek sorában, Uram, Istenem?<br> Választott népedet biztosítottad, hogy mindörökre néped lesz, mivel te, Uram, az ő Istenük lettél.<br> Nos tehát, Uram, Istenem, teljesítsd mindörökre ígéretedet, amelyet szolgádnak és házának tettél! Tégy úgy, ahogy előre mondottad, hogy magasztalják nevedet mindörökké, és hirdessék: Izrael Istene a Seregek Ura! S akkor szolgádnak, Dávidnak háza állandó lesz színed előtt.<br> Seregek Ura, Izrael Istene! Te nyilatkoztattad ki szolgádnak a szót: Házat építek neked. Azért volt olyan bátor a szolgád, hogy ezzel az imádsággal fordult hozzád.<br> Nos tehát, Uram, Istenem, te mindenható vagy, és szavad valóra válik. Hiszen te ígérted szolgádnak mindezt a jót. Láss tehát hozzá, és áldd meg szolgád házát, hogy fennmaradjon előtted mindörökké! Hiszen a te szavad ez, Uram, Istenem, és áldásod fogja kísérni szolgád házát mindörökké.”<br> Ez az Isten igéje. <br><b> 2Sám 7,18-19.24-29</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Néki adja Urunk, Istenünk, * atyjának, Dávidnak trónját.</b> (Vö. Lk 1,32a - 7. b tónus)<br> Előénekes: Emlékezz meg, Uram, Dávidról, * és arról, hogy mennyit buzgólkodott,<br> mert az Úrnak megesküdött, * fogadalmat tett Jákob erős Istenének:<br> Hívek: Néki adja Urunk, Istenünk, * atyjának, Dávidnak trónját.<br> E: „Nem lépek addig házam belsejébe * és nem lépek nyugvóhelyemhez,<br> nem engedem szunnyadni szememet, * nem hunyom álomra szempillámat,<br> míg nem találok az Úrnak lakóhelyet, * hajlékot Jákob erős Istenének.”<br> H: Néki adja Urunk, Istenünk, * atyjának, Dávidnak trónját.<br> E: Esküt tett az Úr Dávidnak, † igaz esküjét nem vonja vissza: * „Véredből származó utódot ültetek trónodra.<br> Ha megtartják szövetségemet fiaid és a parancsokat, melyekre tanítom őket, * akkor még az ő fiaik is trónodon ülnek mindörökre.”<br> H: Néki adja Urunk, Istenünk, * atyjának, Dávidnak trónját.<br> E: Az Úr kiválasztotta Siont magának, * ezt kívánta lakóhelyül: <br> „Nyugalmam helye ez lesz örökre, * itt fogok lakni, ez a kívánságom.”<br> H: Néki adja Urunk, Istenünk, * atyjának, Dávidnak trónját. <br><b>Zsolt 131,1-2.3-5.11.12.13-14</b> </p><p align=\"justify\">ALLELUJA<br> Lámpás a te igéd lábam előtt, * és ösvényem világossága. Zsolt 118,105 – 1 D<sup><small>2</small></sup>. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Keresztény életünk példájával világítanunk kell embertársainknak. </i><br> Egy alkalommal Jézus így beszélt hallgatóihoz: „Vajon azért gyújtanak-e lámpát, hogy a véka alá vagy az ágy alá rejtsék? Nem azért-e, hogy a lámpatartóra tegyék? Semmi sincs elrejtve, hacsak nem azért, hogy nyilvánosságra jusson; és semmi sem történik titokban, hacsak nem azért, hogy napfényre kerüljön. Akinek füle van a hallásra, hallja meg!”<br> Majd így folytatta: „Figyeljetek arra, amit hallotok! Amilyen mértékkel mértek, olyan mértékkel mérnek majd nektek is. Sőt ráadást is adnak hozzá. Mert akinek van, még kap; akinek pedig nincs, attól még azt is elveszik, amije van.”<br> Ezek az evangélium igéi. <br><b>Mk 4,21-25</b> </p> ","01-30":"<b>2026-01-30</b><br><br> <b>3. évközi hét péntek</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel második könyvéből <br><i>Dávid, hogy házasságtörését leplezze, megöleti Uriást. </i><br> Abban az időben, amikor a királyok hadba szoktak indulni, Dávid király hadat indított a szomszédos ammoniták ellen. Elküldte tehát Joábot, a fővezérét, vele szolgáit és egész hadi népét, hogy dúlják fel az ammoniták országát, és foglalják el (fővárosukat) Rabbát. Maga Dávid azonban Jeruzsálemben maradt.<br> Az egyik délután történt, hogy Dávid fölkelt fekvőhelyéről, és a királyi palota lapos tetején sétált. A tetőről meglátott egy asszonyt, amint éppen fürdött. Mivel az asszony feltűnően szép volt, Dávid elküldötte szolgáját, hogy érdeklődjék az asszony után. Az hamarosan jelentette is, hogy Betsábé az, Éliám leánya, a heteus Uriás felesége. Dávid követeket küldött érte, és elhozatta magához. Miután az asszony visszatért otthonába, egy idő múlva megüzente Dávidnak, hogy gyermeke lesz.<br> Dávid ekkor parancsot küldött hadvezérének, Joábnak: „Küldd el hozzám a heteus Uriást!” Mikor Uriás megérkezett, Dávid érdeklődött tőle: „Hogy van Joáb és a sereg, és hogy folyik az ostrom?” Majd megparancsolta Uriásnak: „Eredj a házadba, és mosd meg a lábadat!”<br> Alighogy Uriás elhagyta a palotát, királyi étek ment utána. Ám Uriás a királyi palota kapujában, ura többi szolgái között tért nyugovóra ahelyett, hogy hazament volna a saját házába. Jelentették is Dávidnak: „Uriás nem ment haza a házába.”<br> Dávid ekkor meghívta Uriást, hogy egyék és igyék vele. Le is itatta őt. De este, amikor távozott, megint a szokott helyén, urának szolgái közt tért nyugovóra, és most se ment haza. Azért Dávid másnap levelet írt Joábnak, és azt Uriással küldte el. A levélben azt írta: „Állítsátok Uriást a csatasor élére, ahol leghevesebb a harc! Aztán hagyjátok magára, hogy megöljék, és meghaljon!”<br> A város ostroma alkalmával Joáb valóban arra a helyre állította Uriást, ahol tudta, hogy erős emberek vannak. Amikor a város védői kitörtek, és összecsaptak Joábbal, a népből, Dávid szolgái közül is többen elestek. A halottak között volt a heteus Uriás is.<br> Ez az Isten igéje. <br><b> 2Sám 11,l-4a.5-10a.13-17</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Könyörülj, Urunk, Istenünk, * mert nagy a vétkünk!</b> (Vö. 3a. vers. – 1 D<sup><small>2</small></sup> tónus)<br> Előénekes: Könyörülj rajtam, Istenem, † mivel irgalmas és jóságos vagy, * töröld el gonoszságomat mérhetetlen irgalmaddal.<br> Mosd le bűnömet teljesen, * és vétkemtől tisztíts meg engem. <br> Hívek: Könyörülj, Urunk, Istenünk, * mert nagy a vétkünk! <br> E: Gonoszságomat beismerem, * szüntelenül előttem lebeg bűnöm.<br> Egyedül csak ellened vétettem, * ami színed előtt gonosz, olyat tettem.<br> H: Könyörülj, Urunk, Istenünk, * mert nagy a vétkünk!<br> E: Te feddhetetlen vagy döntéseidben, * és igazságos, amikor ítélsz,<br> Íme, én bűnben születtem, * anyám vétekben fogant engem.<br> H: Könyörülj, Urunk, Istenünk, * mert nagy a vétkünk!<br> E: Add, hogy vidámságot és örömet halljak, * hadd örvendezzenek megtört csontjaim.<br> Bűneimtől fordítsd el arcodat, * és töröld el minden vétkem.<br> H: Könyörülj, Urunk, Istenünk, * mert nagy a vétkünk! <br><b>Zsolt 50,3-4.5-6a.6bc-7.10-11</b> </p><p align=\"justify\">ALLELUJA<br> Áldalak téged, Atyám, mennynek és földnek Istene, * mert feltártad a kicsinyeknek országod titkait. Vö. Mt 11,25 – 8 G. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Isten országa parányi magból fejlődik hatalmas fává! </i><br> Abban az időben Jézus ezt mondta a tömegnek: „Isten országa olyan, mint amikor az ember magot vet a földbe. Utána akár alszik, akár ébren van, éjjel vagy nappal, a mag kicsírázik és szárba szökken, maga sem tudja hogyan. A föld magától hoz termést: Először szárat, aztán kalászt, majd telt szemet a kalászban. Mikor pedig a termés engedi, az ember mindjárt fogja a sarlót, mert itt az aratás.”<br> Majd folytatta: „Mihez hasonlítsuk az Isten országát? Milyen példabeszéddel szemléltessük? Olyan, mint a mustármag, amely amikor elvetik a földbe, kisebb minden más magnál a földön. Mikor azonban elvetik, kikel és minden kerti veteménynél nagyobb lesz. Nagy ágakat hajt, úgyhogy az ég madarai az árnyékában laknak.”<br> Sok hasonló példabeszédben hirdette nekik az igét, mert így tudták megérteni. Példabeszéd nélkül nem szólt hozzájuk. Mikor azonban egyedül volt tanítványaival, mindent megmagyarázott nekik.<br> Ezek az evangélium igéi. <br><b>Mk 4,26-34</b> </p> ","01-31":"<b>2026-01-31</b><br><br> <b>3. évközi hét szombat</b><br><a name='masodikolv'></a><p align=\"justify\"><b></b> OLVASMÁNY Sámuel második könyvéből <br><i>Dávid beismeri bűnét, és bűnbánatot tart. </i><br> Házasságtörését Dávid azzal tetézte, hogy megölette az asszony férjét, Uriást. Akkor az Úr elküldötte Nátán prófétát Dávidhoz. Amikor a próféta a király elé járult, ezt mondta neki: „Két ember lakott egy városban: egy gazdag meg egy szegény. A gazdagnak igen sok juha és marhája volt, a szegénynek pedig nem volt egyebe, mint egy juhocskája, melyet úgy vásárolt. Táplálgatta, és házában, gyermekei körében nőtt fel: kenyeréből evett, poharából ivott, és az ölében aludt, mintha csak saját leánya lett volna.<br> Egy alkalommal vendég érkezett a gazdaghoz. De ez sajnált a maga juhaihoz és marháihoz nyúlni, hogy lakomát készítsen vendégének, aki hozzá érkezett. Azért fogta a szegény ember juhocskáját, és abból készített lakomát vendégének.”<br> Ennek hallatára Dávid igen nagy haragra lobbant az ellen az ember ellen, és ezt az ítéletet hozta: „Az Úr életére mondom: halál fia az az ember, aki ezt cselekedte. Négyszeres kárpótlást fog adni a juhért, minthogy ilyen dolgot merészelt művelni; de legfőképp azért, mert könyörtelen volt.”<br> Ekkor a próféta a fejére olvasta Dávidnak: „Te vagy az az ember. És most maga az Úr, Izrael Istene mond ítéletet: Családodban nem szűnik meg soha a háborúskodás, mert megvetettél engemet, amikor elvetted a heteus Uriás feleségét, hogy a magad asszonyává tedd. Ezt üzeni az Úr: A saját házadban hozok rád romlást, a szemed láttára veszem el feleségeidet, és adom oda vetélytársadnak; és az világos nappal fog velük élni. Te ugyan titokban követted el a bűnt, én azonban világos nappal, az egész nép szeme láttára foglak érte sújtani.”<br> Dávid erre bűnvallomást tett Nátán próféta előtt: „Vétkeztem az Úr ellen.” Nátán azt felelte: „Az Úr ugyan megbocsátja bűnödet, nem fogsz meghalni. De újszülött fiad nem kerülheti el a halált, mivel viselkedéseddel súlyos botrányt okoztál az Úr ellenségei előtt.” Ennek végeztével Nátán próféta visszatért házába. Dávid gyermekére, Uriás feleségének szülöttére pedig, ránehezedett az Úr keze, és súlyos betegségbe esett. Dávid megpróbálta kiengesztelni az Urat a gyermek érdekében: szigorú böjtöt tartott, vezeklőruhába öltözött, és az éjszakát a földön fekve töltötte. Felkeresték palotájának elöljárói, és kérlelték, hogy keljen fel. De ő nem volt rá hajlandó, és nem is evett velük.<br> Ez az Isten igéje. <br><b> 2Sám 12,l-7a.10-17</b> </p><a name='masodikzsoltar'></a><p align=\"justify\"><b> VÁLASZOS ZSOLTÁR </b>:<br> Válasz: <b>Istenem, kérlek téged, * teremts bennem tiszta szívet!</b> (12a. vers. – 1 D<sup><small>2</small></sup> tónus)<br> Előénekes: Tiszta szívet teremts bennem, Istenem, * az erős lelket éleszd fel újra bennem.<br> Ne taszíts el színed elől, * és szent lelkedet ne vond meg tőlem. <br> Hívek: Istenem, kérlek téged, * teremts bennem tiszta szívet!<br> E: Üdvösséged örömét add meg újra, * a készséges lelkületet erősítsd meg bennem.<br> Megtanítom utaidat a vétkeseknek, * és a bűnösök hozzád térnek. <br> H: Istenem, kérlek téged, * teremts bennem tiszta szívet!<br> E: Isten, szabadító Istenem, ments meg a vérontástól, * igazságosságodat ujjongva hirdeti nyelvem.<br> Nyisd meg, Uram, ajkamat, * hogy dicséretedet hirdesse szavam. <br> H: Istenem, kérlek téged, * teremts bennem tiszta szívet! <br><b>Zsolt 50,12-13.14-15.16-17</b> </p><p align=\"justify\">ALLELUJA<br> Isten úgy szerette a világot, hogy egyszülött Fiát adta érte, * hogy örökké éljen minden őbenne hívő. Jn 3,16 – 1 D<small><sup>2</sup></small>. tónus. </p> <a name='evangelium'></a><p align=\"justify\"> † EVANGÉLIUM Szent Márk könyvéből <br><i>Kicsoda Jézus, hogy még a szél és a tenger is engedelmeskedik neki? </i><br> Egy napon Jézus, amikor este lett, így szólt tanítványaihoz: „Keljünk át a túlsó partra.” Erre azok elbocsátották a tömeget, és Jézust magukkal vitték úgy, ahogy ott volt a bárkában.<br> Más csónakok is voltak velük. Nagy szélvihar támadt, a hullámok a bárkába csaptak, úgyhogy az már-már megtelt. Ő a bárka végében egy vánkoson aludt. Felkeltették és megkérdezték: „Mester, nem törődsz azzal, hogy elveszünk?” Erre fölkelt, ráparancsolt a szélre, és ezt mondta a tengernek: „Hallgass el, nyugodj meg!” A szél elállt, és nagy csendesség lett.<br> Ekkor hozzájuk fordult: „Miért féltek? Még mindig nincs bennetek hit?” Nagy félelem fogta el ugyanis őket. Egymást kérdezgették: „Ki lehet ez, hogy még a szél és a tenger is engedelmeskedik neki?”<br> Ezek az evangélium igéi. <br><b>Mk 4,35-41</b> </p> "}